{"<pad>":0,"<sos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"en":260,"er":261,"ch":262,"Ġd":263,"in":264,"ie":265,"Ġw":266,"un":267,"Ġs":268,"ich":269,"Ġe":270,"an":271,"st":272,"as":273,"ei":274,"Ġdie":275,"Ġa":276,"Ġun":277,"Ġm":278,"Ġein":279,"te":280,"ge":281,"Ã¼":282,"Ġi":283,"on":284,"Ġv":285,"ĠS":286,"ir":287,"sch":288,"Ġh":289,"Ġn":290,"Ġz":291,"ll":292,"Ã¤":293,"Ġund":294,"Ġdas":295,"ar":296,"gen":297,"ten":298,"Ġb":299,"es":300,"hr":301,"Ġzu":302,"Ġk":303,"Ġder":304,"or":305,"ein":306,"at":307,"it":308,"em":309,"der":310,"Ġin":311,"au":312,"Ġwir":313,"ĠM":314,"Ġau":315,"Ġist":316,"Ã¶":317,"icht":318,"de":319,"den":320,"al":321,"ĠA":322,"ach":323,"ier":324,"Ġf":325,"lich":326,"ben":327,"Ġg":328,"ber":329,"ĠG":330,"el":331,"ur":332,"Ġge":333,"ter":334,"Ġich":335,"ĠB":336,"ĠW":337,"Ġes":338,"ĠK":339,"ung":340,"le":341,"se":342,"Ġan":343,"ĠE":344,"ĠF":345,"Ġer":346,"Ġsie":347,"Un":348,"sen":349,"Ġden":350,"ĠP":351,"Ã¼r":352,"ĠD":353,"mm":354,"ro":355,"ĠL":356,"um":357,"nen":358,"ig":359,"Ġnicht":360,"Ġver":361,"ls":362,"ĠT":363,"ĠI":364,"eit":365,"Ġvon":366,"Ġdass":367,"re":368,"Ġbe":369,"is":370,"Ġeine":371,"ck":372,"ser":373,"Ġauf":374,"Und":375,"ann":376,"Ġha":377,"Ġso":378,"ÃŁ":379,"tz":380,"eh":381,"Ġmit":382,"ĠSie":383,"ion":384,"ind":385,"Ġwie":386,"isch":387,"am":388,"ĠH":389,"enn":390,"ĠR":391,"Ġals":392,"ra":393,"Ġwar":394,"Ġsch":395,"ĠV":396,"Ġsich":397,"us":398,"kt":399,"ent":400,"Ġl":401,"eu":402,"Ġo":403,"Ġt":404,"ft":405,"ahr":406,"ol":407,"Ã¼ber":408,"Ġsind":409,"Ã¶n":410,"be":411,"ehr":412,"Ġhaben":413,"ĠfÃ¼r":414,"ĠZ":415,"lle":416,"Ġj":417,"ste":418,"Ġhat":419,"Ġman":420,"Ich":421,"ĠN":422,"Ġaus":423,"ĠJ":424,"ag":425,"Ġum":426,"and":427,"iel":428,"il":429,"ik":430,"Ã¤n":431,"ff":432,"ĠSt":433,"ĠÃ¼ber":434,"ĠkÃ¶n":435,"eine":436,"Ġp":437,"och":438,"ut":439,"Ġwer":440,"llen":441,"tw":442,"sten":443,"om":444,"Ġ\"":445,"hl":446,"Ġâ":447,"Ġda":448,"ĠGe":449,"eil":450,"Ġdiese":451,"ĠSch":452,"Ġdem":453,"Ġwas":454,"Ġim":455,"Die":456,"igen":457,"Das":458,"ern":459,"hen":460,"rei":461,"Ġihr":462,"Ġ-":463,"bt":464,"Ġwenn":465,"Ġuns":466,"sp":467,"Ġeinen":468,"chen":469,"mmen":470,"Ġdies":471,"ieren":472,"Es":473,"ensch":474,"ne":475,"ĠVer":476,"Wir":477,"ĠkÃ¶nnen":478,"Ġdes":479,"Ġunser":480,"Ġje":481,"ien":482,"Ġwerden":483,"ĠJahr":484,"wei":485,"iv":486,"Ġoder":487,"ungen":488,"rau":489,"zu":490,"ĠPro":491,"ĠC":492,"Ġvor":493,"ehen":494,"ige":495,"ĠIn":496,"Ġsein":497,"elt":498,"iert":499,"ĠO":500,"ĠAr":501,"scha":502,"rÃ¼":503,"ation":504,"Ġander":505,"Ġkann":506,"Ġwo":507,"Ġauch":508,"Ġaber":509,"Ġeiner":510,"Sie":511,"men":512,"ĠâĢ":513,"Ġeinem":514,"ĠMensch":515,"gt":516,"ĠAn":517,"ĠEr":518,"Ġnach":519,"Ġ1":520,"anz":521,"ken":522,"Ġmein":523,"ort":524,"Ġmach":525,"uch":526,"hnen":527,"Ġnur":528,"Ġwird":529,"Ġetw":530,"Ġsehr":531,"Ġbei":532,"ĠBe":533,"ischen":534,"Ġhier":535,"Ġall":536,"00":537,"und":538,"Ã¶r":539,"os":540,"ht":541,"Ġdar":542,"aus":543,"ibt":544,"ĠMenschen":545,"fen":546,"Ġent":547,"hn":548,"Ġ--":549,"Ġmich":550,"urch":551,"Ġst":552,"Aber":553,"Ã¤ch":554,"Ġgibt":555,"issen":556,"Ġle":557,"ot":558,"ĠâĢĵ":559,"Ġwur":560,"ĠRe":561,"lau":562,"Ġdann":563,"Ã¤t":564,"Ġsp":565,"hal":566,"Ġalso":567,"ill":568,"tzt":569,"ab":570,"eute":571,"ĠLe":572,"ing":573,"ru":574,"Ġnoch":575,"og":576,"dern":577,"ĠEn":578,"schaft":579,"Ġetwas":580,"bl":581,"ick":582,"rie":583,"ommen":584,"mmer":585,"Ġher":586,"et":587,"tet":588,"ang":589,"Ġsehen":590,"Ġhabe":591,"Ġwei":592,"ĠWelt":593,"Ġvie":594,"Ġsa":595,"Ġmir":596,"Ġdieser":597,"ul":598,"bei":599,"Ġmehr":600,"heit":601,"Ġdurch":602,"ĠUn":603,"ĠSp":604,"Ġkl":605,"ische":606,"ers":607,"roÃŁ":608,"op":609,"Ġsag":610,"Ġre":611,"mal":612,"lichen":613,"keit":614,"we":615,"all":616,"Ġgen":617,"acht":618,"Ġviel":619,"ank":620,"he":621,".\"":622,"ffen":623,"ĠLeben":624,"her":625,"liche":626,"Als":627,"Ã¼s":628,"ĠU":629,"Ã¤r":630,"Ġalle":631,"cht":632,"Ġ2":633,"uss":634,"fach":635,"Ġganz":636,"klich":637,"end":638,"Ġwurde":639,"Ġzum":640,"ĠmÃ¶":641,"Ġunter":642,"rin":643,"ass":644,"ess":645,"fÃ¼":646,"ri":647,"ĠZeit":648,"ĠwÃ¼r":649,"ze":650,"Ã¤hr":651,"ĠIhnen":652,"bst":653,"Wenn":654,"uf":655,"assen":656,"Ġmachen":657,"tzen":658,"oll":659,"Ġste":660,"ĠgroÃŁ":661,"ech":662,"Ġab":663,"Ġzwei":664,"Ġwirklich":665,"for":666,"Ġeinfach":667,"ĠGesch":668,"Ġimmer":669,"wer":670,"Ġmeine":671,"ungs":672,"Ġbes":673,"ob":674,"rÃ¼ck":675,"fl":676,"Ġr":677,"Ġam":678,"inge":679,"Ġkon":680,"Ġweil":681,"tern":682,"bar":683,"Ġtun":684,"chte":685,"ekt":686,"mmt":687,"ĠfÃ¼":688,"schie":689,"art":690,"ner":691,"nte":692,"aten":693,"ĠÃ":694,"ĠEin":695,"ad":696,"Ġneu":697,"ist":698,"ĠmÃ¼s":699,"Ġhatte":700,"iz":701,"inden":702,"Ġunsere":703,"Ein":704,"ap":705,"lie":706,"Ġbis":707,"ĠâĻ":708,"Ġdieses":709,"ehmen":710,"che":711,"ĠIch":712,"elbst":713,"leich":714,"Ġhin":715,"per":716,"Ã¼ck":717,"Ġkeine":718,"gel":719,"eiten":720,"Er":721,"ger":722,"im":723,"glich":724,"Ġihre":725,"ionen":726,"Ġwissen":727,"ĠGr":728,"iger":729,"rach":730,"stell":731,"ĠmÃ¼ssen":732,"ĠLeute":733,"est":734,"hlen":735,"unkt":736,"sa":737,"Also":738,"Ġdiesem":739,"dem":740,"Ġsoll":741,"omp":742,"In":743,"Ġviele":744,"pt":745,"Ġwaren":746,"ÃŁen":747,"ĠArt":748,"itte":749,"olog":750,"ke":751,"rÃ¤":752,"Ġdam":753,"Ġsagte":754,"Ġsagen":755,"ĠDinge":756,"lt":757,"Ġdiesen":758,"gend":759,"unden":760,"ĠJahren":761,"ĠUnd":762,"ĠIhr":763,"blem":764,"ĠGes":765,"Ġweiter":766,"Ġbeg":767,"Ġlie":768,"Ġbin":769,"ĠWir":770,"ild":771,"Ã¤u":772,"sam":773,"Ġeines":774,"du":775,"zen":776,"age":777,"einen":778,"Ġandere":779,"kommen":780,"Ġgew":781,"ats":782,"ed":783,"ĠâĻ«":784,"ver":785,"hm":786,"ĠOr":787,"Ġjetzt":788,"ĠKon":789,"Ġzei":790,"Ġko":791,"Ġanderen":792,"itÃ¤t":793,"ster":794,"Ġwieder":795,"lan":796,"auf":797,"Ġeigen":798,"ichte":799,"Was":800,"det":801,"ichtig":802,"lleicht":803,"inder":804,"nis":805,"Ġglau":806,"ĠwÃ¼rde":807,"geb":808,"ĠProblem":809,"pp":810,"Ġalles":811,"Ġzur":812,"zi":813,"eg":814,"Ã¼n":815,"ĠEs":816,"Ġselbst":817,"Ġnie":818,"Ġdamit":819,"sehen":820,"Ġdu":821,"Ġverb":822,"Ġar":823,"Ġwen":824,"ug":825,"auen":826,"eln":827,"ande":828,"ĠCh":829,"yst":830,"Ġgeht":831,"Ã¤nder":832,"under":833,"ast":834,"Ġgem":835,"ĠMill":836,"ĠWas":837,"ler":838,"spiel":839,"ĠAus":840,"Ġvers":841,"ĠJahre":842,"halten":843,"tes":844,"ystem":845,"Ġob":846,"ĠzurÃ¼ck":847,"Ġber":848,"ale":849,"beit":850,"Ġger":851,"kl":852,"off":853,"Ġmuss":854,"rÃ¶":855,"ragen":856,"ĠVor":857,"pf":858,"Ġwel":859,"mer":860,"war":861,"ÃŁer":862,"angen":863,"Ġdenn":864,"inn":865,"Ġgut":866,"Ã¤re":867,"schl":868,"nten":869,"amen":870,"ĠFrau":871,"igkeit":872,"Ġschon":873,"Der":874,"Ã¤chlich":875,"von":876,"ĠDas":877,"ran":878,"Ġheraus":879,"des":880,"zeu":881,"ĠNe":882,"aar":883,"Wie":884,"Ġverst":885,"Man":886,"lei":887,"vor":888,"ok":889,"ĠmÃ¶chte":890,"rit":891,"stellen":892,"ell":893,"ierte":894,"Ġihnen":895,"fahr":896,"zent":897,"Ġbest":898,"echn":899,"ahl":900,"ĠBei":901,"ringen":902,"Ġzusa":903,"ĠKinder":904,"Ġvielleicht":905,"ert":906,"Ġletz":907,"ationen":908,"Ġpass":909,"Ġzusammen":910,"imm":911,"ha":912,"ĠHer":913,"Ġson":914,"ĠTeil":915,"atsÃ¤chlich":916,"Ġbrau":917,"ĠIde":918,"ĠGeh":919,"Ġpro":920,"Ġdrei":921,"Ġ3":922,"Ġdavon":923,"zie":924,"ĠFl":925,"ade":926,"Ġdort":927,"Ġarbei":928,"alen":929,"hne":930,"uchen":931,"rechen":932,"alt":933,"ant":934,"Ġgleich":935,"ĠLand":936,"Ġheute":937,"halb":938,"agen":939,"ek":940,"ĠAuf":941,"Ġhatten":942,"form":943,"wo":944,"000":945,"Ġgenau":946,"Ġinter":947,"atÃ¼r":948,"Nun":949,"ĠGeschichte":950,"cken":951,"att":952,"..":953,"esen":954,"Ġeinige":955,"Ġbet":956,"ater":957,"ichten":958,"Ġkein":959,"weise":960,"mlich":961,"ĠAu":962,"ĠTechn":963,"Ã¤ndern":964,"aut":965,"ĠBild":966,"eld":967,"anden":968,"aum":969,"net":970,"Ġihn":971,"Ġjem":972,"zÃ¤":973,"ĠkÃ¶nnte":974,"ak":975,"ĠArbeit":976,"Dies":977,"ĠDie":978,"Ġir":979,"rage":980,"schen":981,"ennen":982,"atz":983,"ud":984,"ĠZu":985,"ielen":986,"ĠFor":987,"ĠKl":988,"ologie":989,"Ġzw":990,"Ġwollen":991,"ĠBl":992,"unde":993,"oren":994,"Ġpaar":995,"irn":996,"ĠUm":997,"Ġmeiner":998,"ine":999,"Ġwoll":1000,"Ġgehen":1001,"Ġwurden":1002,"reich":1003,"Ġeinz":1004,"Ġwahr":1005,"ĠdarÃ¼ber":1006,"fÃ¼r":1007,"rag":1008,"qu":1009,"Ġnun":1010,"fr":1011,"wick":1012,"Ã¤d":1013,"Ġwerde":1014,"unktion":1015,"Ġben":1016,"ĠUnter":1017,"?\"":1018,"tlich":1019,"Ġbesser":1020,"utzen":1021,"hren":1022,"ĠtatsÃ¤chlich":1023,"Hier":1024,"eich":1025,"schieden":1026,"Ġverw":1027,"gar":1028,"ĠKo":1029,"ĠInter":1030,"ĠgrÃ¶":1031,"ĠBeispiel":1032,"Ġange":1033,"hÃ¶r":1034,"Ã¤hrend":1035,"Ġzie":1036,"atur":1037,"ĠBer":1038,"ĠWei":1039,"ache":1040,"ĠweiÃŁ":1041,"fol":1042,"Ġunserer":1043,"Ġgab":1044,"ah":1045,"atÃ¼rlich":1046,"ativ":1047,"eisten":1048,"Ġsondern":1049,"Ġgu":1050,"ĠGeb":1051,"Ġseine":1052,"ander":1053,"Ã¤nd":1054,"Ġbede":1055,"ĠWissen":1056,"Diese":1057,"ĠSo":1058,"Ġbek":1059,"ĠwÃ¤re":1060,"Ġleben":1061,"ĠWasser":1062,"akt":1063,"Ġneue":1064,"ode":1065,"schei":1066,"Ġdazu":1067,"ult":1068,"fe":1069,"schein":1070,"Ġvom":1071,"Ġwill":1072,"Ġdenke":1073,"Ġgef":1074,"Ġ5":1075,"teil":1076,"ĠFre":1077,"ite":1078,"ĠGen":1079,"ĠAb":1080,"ĠhÃ¤t":1081,"Ã¶glich":1082,"achen":1083,"hin":1084,"eite":1085,"Ġirgend":1086,"gie":1087,"Ġfinden":1088,"br":1089,"ĠAut":1090,"Ġdenken":1091,"Ġentwick":1092,"Ġkommen":1093,"Ġsogar":1094,"me":1095,"Ġdenen":1096,"utz":1097,"Ġmacht":1098,"Ġeinmal":1099,"Ã¶ff":1100,"ittel":1101,"Ġhei":1102,"ĠGrund":1103,"ma":1104,"Ġgegen":1105,"ĠAl":1106,"Ġlang":1107,"Ġzwischen":1108,"ĠMon":1109,"Ġges":1110,"Ġgerade":1111,"ĠTag":1112,"ľber":1113,"Ġgemacht":1114,"ark":1115,"Ġglaube":1116,"ften":1117,"ierung":1118,"ĠerzÃ¤":1119,"Ġfunktion":1120,"Ġwichtig":1121,"Ġinteress":1122,"Ġgeben":1123,"ĠGehirn":1124,"Ġkommt":1125,"erson":1126,"Ġ20":1127,"ingen":1128,"Ã¤h":1129,"andel":1130,"geben":1131,"Ġex":1132,"ĠFrage":1133,"rank":1134,"Ġerst":1135,"ĠLebens":1136,"ika":1137,"enden":1138,"rÃ¼n":1139,"keiten":1140,"ĠEnt":1141,"lÃ¼ck":1142,"Ġbedeu":1143,"Ġohne":1144,"Ġmus":1145,"ys":1146,"ĠNach":1147,"ĠnÃ¤ch":1148,"gan":1149,"Ġjeder":1150,"hem":1151,"ĠFrauen":1152,"Ġletzten":1153,"tschaft":1154,"ĠDank":1155,"Ġnichts":1156,"ĠMal":1157,"ate":1158,"Ġ19":1159,"Ġihren":1160,"Ġzeigen":1161,"alten":1162,"ĠwÃ¼rden":1163,"ellen":1164,"So":1165,"ĠdafÃ¼r":1166,"Ġverl":1167,"od":1168,"weg":1169,"achte":1170,"Je":1171,"Ġkonnte":1172,"ic":1173,"Ġpassiert":1174,"Ġverschieden":1175,"gef":1176,"Ġersten":1177,"ay":1178,"Ġ4":1179,"chten":1180,"Ġsieht":1181,"ĠDaten":1182,"gehen":1183,"Ã¤l":1184,"ĠProzent":1185,"cher":1186,"ikan":1187,"Ġmeisten":1188,"gr":1189,"Ġverstehen":1190,"nell":1191,"ĠMed":1192,"ÃŁt":1193,"ĠReg":1194,"immt":1195,"Ġdaran":1196,"ss":1197,"ischer":1198,"rupp":1199,"ĠwÃ¤hrend":1200,"Ġbesch":1201,"wir":1202,"aufen":1203,"iele":1204,"ĠMillionen":1205,"Ġetwa":1206,"ĠEx":1207,"sel":1208,"fer":1209,"Ġmal":1210,"stand":1211,"wie":1212,"Ġerste":1213,"ÃŁe":1214,"Ġwarum":1215,"erst":1216,"Ġlassen":1217,"Ġsicher":1218,"ĠMe":1219,"Ġsollte":1220,"zeit":1221,"hrt":1222,"ord":1223,"bs":1224,"ĠHand":1225,"sicht":1226,"âĢ":1227,"Ġmensch":1228,"Ġsollten":1229,"erk":1230,"ts":1231,"agt":1232,"ĠnatÃ¼rlich":1233,"ĠPh":1234,"ign":1235,"yp":1236,"jekt":1237,"licher":1238,"ivers":1239,"Ġschw":1240,"ĠIdee":1241,"ogen":1242,"Ġ10":1243,"iere":1244,"Ġmeinen":1245,"als":1246,"ucht":1247,"stellt":1248,"ergie":1249,"Ġmeinem":1250,"elle":1251,"ĠkÃ¶nnten":1252,"ompu":1253,"gew":1254,"Ġschnell":1255,"ĠÃľber":1256,"ce":1257,"Ġwollte":1258,"ĠGeld":1259,"ĠPerson":1260,"fte":1261,"Ġgel":1262,"Ġkomp":1263,"igt":1264,"Ã¤lt":1265,"Ġja":1266,"ĠRaum":1267,"ia":1268,"Ġgesch":1269,"tro":1270,"Ġgeb":1271,"Ġganze":1272,"ĠgroÃŁe":1273,"ide":1274,"pro":1275,"aupt":1276,"ramm":1277,"ĠWeg":1278,"schied":1279,"Ġjemand":1280,"ckt":1281,"ange":1282,"llt":1283,"Ã¶s":1284,"Ġsprechen":1285,"Ã¶rper":1286,"Ġziemlich":1287,"innen":1288,"Ã¤ren":1289,"Ġscha":1290,"onder":1291,"Ġklein":1292,"Ġins":1293,"Ġbekommen":1294,"Ġihrer":1295,"ollar":1296,"ĠSchl":1297,"richt":1298,"lung":1299,"Ġarbeiten":1300,"Ã¤ng":1301,"Ġdabei":1302,"ĠMit":1303,"ĠInform":1304,"adt":1305,"Ġging":1306,"ktiv":1307,"Ġsagt":1308,"Ġkam":1309,"ĠSe":1310,"ĠMar":1311,"ĠSte":1312,"kun":1313,"ĠhÃ¶r":1314,"ernen":1315,"io":1316,"ĠSystem":1317,"ierten":1318,"twort":1319,"omputer":1320,"Ġdarauf":1321,"arum":1322,"ĠGer":1323,"ĠÃĦ":1324,"scheinlich":1325,"Ġnehmen":1326,"amil":1327,"tt":1328,"eist":1329,"Da":1330,"olut":1331,"str":1332,"utter":1333,"ktur":1334,"laub":1335,"dien":1336,"enz":1337,"ahm":1338,"Ã¤ter":1339,"ĠPlan":1340,"mus":1341,"orden":1342,"ĠAber":1343,"ĠUnivers":1344,"ĠIhre":1345,"Ġbereit":1346,"Qu":1347,"olit":1348,"finden":1349,"reiben":1350,"ĠKre":1351,"rad":1352,"Ġweniger":1353,"ĠEnde":1354,"ele":1355,"urz":1356,"Ġkleinen":1357,"pl":1358,"Ġschl":1359,"fÃ¼hl":1360,"Ġdoch":1361,"ĠKind":1362,"ĠPl":1363,"ĠDollar":1364,"\".":1365,"Ġvier":1366,"ĠDes":1367,"ĠGem":1368,"ĠRo":1369,"Sch":1370,"id":1371,"kunft":1372,"Eine":1373,"ĠStra":1374,"ĠWissenschaft":1375,"lo":1376,"ker":1377,"ĠMen":1378,"Ġbedeutet":1379,"arbei":1380,"ĠEl":1381,"ĠBo":1382,"rat":1383,"Ġunseren":1384,"ĠFamil":1385,"ĠUS":1386,"sst":1387,"ennt":1388,"ĠMin":1389,"Ġsol":1390,"ĠÃĸ":1391,"ial":1392,"Ġdir":1393,"itz":1394,"usst":1395,"ĠQu":1396,"orgen":1397,"ĠMus":1398,"annt":1399,"asch":1400,"ĠVerb":1401,"Ġung":1402,"ĠEntw":1403,"ĠSache":1404,"ganis":1405,"ĠRei":1406,"Ġdachte":1407,"ĠEnergie":1408,"ĠTechnologie":1409,"Ã¤ft":1410,"ĠMÃ¶glich":1411,"ĠComputer":1412,"anke":1413,"tete":1414,"Ġbringen":1415,"ruck":1416,"no":1417,"gl":1418,"Ġihm":1419,"ĠSta":1420,"Ġwelche":1421,"ĠMann":1422,"mp":1423,"Ġseit":1424,"Ġkleine":1425,"ĠmÃ¶glich":1426,"Ġbrauchen":1427,"Ġgesehen":1428,"Ġeigentlich":1429,"ĠWe":1430,"ĠTe":1431,"nit":1432,"tr":1433,"oment":1434,"Ġsei":1435,"ald":1436,"ĠLie":1437,"ive":1438,"ĠY":1439,"raft":1440,"unk":1441,"achsen":1442,"uten":1443,"unter":1444,"ĠgroÃŁen":1445,"Ġgest":1446,"ĠSeite":1447,"aben":1448,"Ġwenig":1449,"fall":1450,"etz":1451,"Ã¤tz":1452,"ition":1453,"ĠWeise":1454,"\",":1455,"schw":1456,"ĠMÃ¤n":1457,"iges":1458,"isten":1459,"Ġjeden":1460,"Ġen":1461,"Ġausge":1462,"An":1463,"ĠGew":1464,"alis":1465,"schaften":1466,"Im":1467,"ĠStadt":1468,"Ġganzen":1469,"opf":1470,"ĠSchu":1471,"icher":1472,"inde":1473,"ard":1474,"nung":1475,"legen":1476,"Ġ6":1477,"Ġschle":1478,"Ġkeinen":1479,"raf":1480,"Ġhoch":1481,"ĠauÃŁer":1482,"eht":1483,"ĠhÃ¤tte":1484,"Ġvoll":1485,"halt":1486,"folg":1487,"ust":1488,"Ġal":1489,"ĠMan":1490,"wegen":1491,"ĠZukunft":1492,"ĠMenge":1493,"hlt":1494,"ĠKÃ¶rper":1495,"ĠWoch":1496,"ĠspÃ¤ter":1497,"Ã¶ffent":1498,"Ġgesagt":1499,"stellung":1500,"ĠTage":1501,"Ġversuchen":1502,"ĠGrupp":1503,"ĠLicht":1504,"ĠfÃ¼n":1505,"our":1506,"ultur":1507,"fft":1508,"ernt":1509,"ip":1510,"Ã¤hn":1511,"Ġgern":1512,"leben":1513,"Ġglauben":1514,"th":1515,"indet":1516,"iss":1517,"denken":1518,"achten":1519,"rieben":1520,"ormal":1521,"Ġverm":1522,"ĠGed":1523,"wohl":1524,"ĠBuch":1525,"ĠGroÃŁ":1526,"undheit":1527,"ĠOrt":1528,"hol":1529,"Ġvielen":1530,"ĠKar":1531,"...":1532,"lex":1533,"Ġbeim":1534,"essen":1535,"Ġunglaub":1536,"ĠEntwick":1537,"iar":1538,"ĠFil":1539,"asse":1540,"eim":1541,"ĠWie":1542,"lekt":1543,"ĠAugen":1544,"ĠâĢŀ":1545,"ĠMa":1546,"ĠSpiel":1547,"Ġte":1548,"Ã¶l":1549,"Ġstellen":1550,"Ġkonnten":1551,"eten":1552,"ausen":1553,"eilen":1554,"alitÃ¤t":1555,"ĠheiÃŁt":1556,"Ġfest":1557,"gramm":1558,"ĠDe":1559,"Ġeigenen":1560,"Ġoft":1561,"ĠgehÃ¶r":1562,"Ġlernen":1563,"fahren":1564,"ĠGemein":1565,"ĠFall":1566,"ĠVers":1567,"Ġbesonder":1568,"Ġget":1569,"Ġsozi":1570,"ahmen":1571,"Ġfast":1572,"Ġfunktioniert":1573,"elfen":1574,"zeug":1575,"Dann":1576,"nehmen":1577,"onnen":1578,"ruktur":1579,"stÃ¤nd":1580,"aden":1581,"Ġ200":1582,"ĠfÃ¼nf":1583,"setzen":1584,"reichen":1585,"Ġwunder":1586,"Ġindem":1587,"ĠWo":1588,"Ġjedes":1589,"Ġschaffen":1590,"allen":1591,"ĠnÃ¤":1592,"Ã¤ndert":1593,"lieÃŁ":1594,"Ġrie":1595,"ĠStud":1596,"ges":1597,"Ġbef":1598,"ĠNatur":1599,"eile":1600,"reis":1601,"ĠgrÃ¶ÃŁ":1602,"ium":1603,"stoff":1604,"ĠErde":1605,"ĠUntern":1606,"frika":1607,"ritt":1608,"Ġgute":1609,"so":1610,"Ġlange":1611,"oten":1612,"Ġschwer":1613,"zeich":1614,"Ġoffen":1615,"St":1616,"satz":1617,"Ġnutzen":1618,"ĠMutter":1619,"ĠMoment":1620,"ĠProbleme":1621,"ĠSchul":1622,"ĠHaus":1623,"Ġgl":1624,"ho":1625,"ĠMilliar":1626,"ause":1627,"Warum":1628,"inner":1629,"gefÃ¤hr":1630,"âĢľ":1631,"ĠPat":1632,"hle":1633,"ĠSprach":1634,"ib":1635,"ĠInternet":1636,"ott":1637,"echs":1638,"nisse":1639,"ĠProdu":1640,"eiden":1641,"lichkeit":1642,"Ġseiner":1643,"iker":1644,"mpf":1645,"zahl":1646,"ĠGesell":1647,"spro":1648,"ED":1649,"wusst":1650,"isches":1651,"volut":1652,"ett":1653,"ack":1654,"Ġsah":1655,"Ġwahrscheinlich":1656,"ĠWenn":1657,"Ġaller":1658,"Ġhelfen":1659,"ĠGesundheit":1660,"ahlen":1661,"Ġallen":1662,"esser":1663,"ammen":1664,"Ġ8":1665,"euten":1666,"Ġweit":1667,"ĠKam":1668,"ĠAng":1669,"kon":1670,"Ġweg":1671,"itu":1672,"Ġanders":1673,"Ġc":1674,"Ġfol":1675,"Ġeinge":1676,"Ġgenug":1677,"Ġzeigt":1678,"Ġherum":1679,"Ã¼nst":1680,"ĠschÃ¶n":1681,"chmal":1682,"Ġunserem":1683,"Ġneuen":1684,"duz":1685,"Ġwicht":1686,"ĠfrÃ¼":1687,"ĠerzÃ¤hlen":1688,"ilder":1689,"Ġklar":1690,"volution":1691,"Denn":1692,"fangen":1693,"ĠForm":1694,"ĠHin":1695,"heiten":1696,"dent":1697,"ĠnÃ¤chsten":1698,"glichen":1699,"Ġverk":1700,"Ġ7":1701,"ossen":1702,"ĠUSA":1703,"ph":1704,"unst":1705,"yn":1706,"Ġkennen":1707,"Ġbegann":1708,"ren":1709,"liches":1710,"Ġne":1711,"raum":1712,"gleich":1713,"ĠLehr":1714,"ĠWahr":1715,"kay":1716,"welt":1717,"rieg":1718,"Ġse":1719,"ĠgrÃ¶ÃŁer":1720,"Ġwus":1721,"schaffen":1722,"Ġbeh":1723,"ko":1724,"zess":1725,"scheid":1726,"'s":1727,"abe":1728,"ĠungefÃ¤hr":1729,"Ġwe":1730,"Ġbetrach":1731,"gangen":1732,"lÃ¶":1733,"land":1734,"Ġbauen":1735,"Ġ100":1736,"Ġjede":1737,"Ġstar":1738,"ron":1739,"ĠVide":1740,"andeln":1741,"kennen":1742,"uft":1743,"ĠMo":1744,"umen":1745,"Ġ15":1746,"ehn":1747,"ĠGegen":1748,"Ġrichtig":1749,"hunder":1750,"fÃ¤":1751,"Ġblei":1752,"setzt":1753,"llig":1754,"ĠMet":1755,"ina":1756,"reffen":1757,"Ġbevor":1758,"zieh":1759,"Ġgemein":1760,"Ġ30":1761,"Ġ50":1762,"Ġliegt":1763,"ĠverÃ¤ndern":1764,"Ġbisschen":1765,"ĠPlaneten":1766,"Ã¶t":1767,"ĠAmer":1768,"ĠDesign":1769,"Ġ9":1770,"Ġrecht":1771,"ĠBÃ¼r":1772,"ĠNew":1773,"ekte":1774,"ĠhÃ¶":1775,"Ġnormal":1776,"ere":1777,"mmun":1778,"ĠLeuten":1779,"Ġseinen":1780,"ens":1781,"igkeiten":1782,"Ġgar":1783,"ĠFÃ¤h":1784,"Ã¤che":1785,"ĠProjekt":1786,"Ġfal":1787,"ĠKunst":1788,"eut":1789,"forder":1790,"bo":1791,"Ġkurz":1792,"ĠSchule":1793,"asst":1794,"Jetzt":1795,"ĠRob":1796,"ĠIdeen":1797,"chn":1798,"ĠMater":1799,"Ã¤nde":1800,"ink":1801,"Ã¤dchen":1802,"ĠFot":1803,"ĠInformationen":1804,"ĠWer":1805,"ĠÃ¼berall":1806,"mÃ¶":1807,"ĠSchw":1808,"av":1809,"sche":1810,"ktion":1811,"omen":1812,"ĠErfahr":1813,"dig":1814,"Ġro":1815,"Ġsagten":1816,"Ġstehen":1817,"ĠForsch":1818,"utzt":1819,"ĠMusik":1820,"anken":1821,"mit":1822,"mittel":1823,"Ġern":1824,"Ġinner":1825,"Mit":1826,"Ã¼tz":1827,"ĠDi":1828,"ĠTED":1829,"ringt":1830,"itzen":1831,"ĠgehÃ¶rt":1832,"ismus":1833,"ĠAt":1834,"ĠArten":1835,"Ġversuch":1836,"ĠMu":1837,"los":1838,"ĠMode":1839,"Ġerkl":1840,"ĠKopf":1841,"Ġhinter":1842,"orten":1843,"ĠPunkt":1844,"Ġdarum":1845,"Ġnennen":1846,"Ġanzu":1847,"ienten":1848,"mand":1849,"Ġschwier":1850,"immen":1851,"enken":1852,"ĠSu":1853,"ĠWirtschaft":1854,"ĠKrank":1855,"ĠAntwort":1856,"sy":1857,"Ġeben":1858,"Ġmusste":1859,"ĠAls":1860,"usammen":1861,"Ġihrem":1862,"Ġreden":1863,"ĠMilliarden":1864,"werk":1865,"gesch":1866,"ĠUnternehmen":1867,"eren":1868,"anzen":1869,"pr":1870,"Ġsel":1871,"rieb":1872,"Ã¤nger":1873,"Ġanderes":1874,"ĠVort":1875,"ief":1876,"zept":1877,"izin":1878,"Ġdich":1879,"ĠGebÃ¤u":1880,"scheiden":1881,"Ġbereits":1882,"ĠNetz":1883,"fang":1884,"Ġbem":1885,"bringen":1886,"ĠExper":1887,"ĠMÃ¤nner":1888,"olle":1889,"Ġhal":1890,"auer":1891,"ĠgroÃŁart":1892,"Vielen":1893,"Ġeuch":1894,"ĠJahrhunder":1895,"ubl":1896,"ĠUniversum":1897,"gung":1898,"ĠStu":1899,"ĠBi":1900,"gem":1901,"ĠFragen":1902,"ĠRicht":1903,"amens":1904,"riff":1905,"Ġentwickelt":1906,"einander":1907,"Ġfragen":1908,"ĠGeschichten":1909,"sk":1910,"voll":1911,"Ġerkennen":1912,"ĠBed":1913,"Ġerreichen":1914,"ĠMinuten":1915,"zei":1916,"ĠBÃ¼":1917,"Ã¶hn":1918,"Ġfrag":1919,"ĠAuto":1920,"was":1921,"Ġhalten":1922,"Ġsteht":1923,"ĠLÃ¶s":1924,"Ġbesonders":1925,"Ġoben":1926,"Ġerh":1927,"ĠGesellschaft":1928,"Ġspielen":1929,"Ġnamens":1930,"ielleicht":1931,"Ã¶sen":1932,"ome":1933,"Ġbenutzen":1934,"Ġverschiedene":1935,"ielt":1936,"Ġentde":1937,"ĠFamilie":1938,"if":1939,"ĠOb":1940,"inen":1941,"ĠhÃ¤tten":1942,"ĠMÃ¤dchen":1943,"Ġseinem":1944,"Ġgerne":1945,"ilfe":1946,"ĠVerhalten":1947,"ĠÃ¼":1948,"aun":1949,"ahn":1950,"pen":1951,"erv":1952,"annte":1953,"zentr":1954,"cke":1955,"indung":1956,"Meine":1957,"nahm":1958,"Ġde":1959,"Ġmachte":1960,"andelt":1961,"ras":1962,"ĠAfrika":1963,"Ġdarin":1964,"ĠhÃ¶ren":1965,"ĠEntscheid":1966,"ĠFilm":1967,"Ġerf":1968,"ĠKor":1969,"Ġho":1970,"ĠÃ¤hn":1971,"deut":1972,"Danke":1973,"oter":1974,"ĠGl":1975,"ĠThem":1976,"ĠGruppe":1977,"akter":1978,"ient":1979,"Ġsechs":1980,"unge":1981,"rom":1982,"Ġglob":1983,"kte":1984,"Ġbeein":1985,"ĠStÃ¼ck":1986,"Ġwohl":1987,"Ġstatt":1988,"grund":1989,"schnit":1990,"Mein":1991,"ĠErgeb":1992,"bare":1993,"richten":1994,"Ġjedem":1995,"Ġbraucht":1996,"ĠGlÃ¼ck":1997,"indern":1998,"geln":1999,"Ġbestimm":2000,"ĠFlug":2001,"Ã¶lker":2002,"onen":2003,"urs":2004,"euer":2005,"ĠBeweg":2006,"ĠOrganis":2007,"bild":2008,"kehr":2009,"Ã¼t":2010,"Ġgesam":2011,"ĠIndien":2012,"lieÃŁlich":2013,"ĠMacht":2014,"let":2015,"ĠFar":2016,"ings":2017,"Dieses":2018,"ĠAngst":2019,"ĠSelbst":2020,"Ġentwickeln":2021,"son":2022,"ĠFir":2023,"All":2024,"Ġch":2025,"endet":2026,"mals":2027,"setz":2028,"Ã¤cht":2029,"Ġricht":2030,"ock":2031,"anten":2032,"ĠZusammen":2033,"Ġvorstellen":2034,"ĠHerz":2035,"ĠEltern":2036,"Ġries":2037,"ĠPatienten":2038,"dr":2039,"ĠBilder":2040,"FÃ¼r":2041,"Ã¤uf":2042,"ume":2043,"heor":2044,"Ã¼tzen":2045,"Ġtro":2046,"fÃ¼hrt":2047,"ase":2048,"Ġmag":2049,"sych":2050,"ĠglÃ¼ck":2051,"amm":2052,"system":2053,"ĠGefÃ¼hl":2054,"ĠLuft":2055,"ikro":2056,"Auf":2057,"punkt":2058,"ĠMÃ¶glichkeit":2059,"ĠFreund":2060,"ezie":2061,"genommen":2062,"Ġflie":2063,"ĠBau":2064,"ĠKultur":2065,"Ġerhalten":2066,"ĠâĻª":2067,"Ġeinigen":2068,"ĠSÃ¼":2069,"Ġbewegen":2070,"zug":2071,"ĠUr":2072,"err":2073,"ĠStunden":2074,"ĠVater":2075,"Ġirgendwie":2076,"ai":2077,"ĠSprache":2078,"ante":2079,"Ġna":2080,"urop":2081,"ider":2082,"iken":2083,"Ġverschiedenen":2084,"icherheit":2085,"ĠBeh":2086,"reten":2087,"ĠStr":2088,"gte":2089,"Ã¤sst":2090,"ĠFÃ¼":2091,"Ġbeiden":2092,"ersÃ¶n":2093,"Ġ%":2094,"Ġhoff":2095,"Ġerw":2096,"ow":2097,"uer":2098,"ĠFol":2099,"Ġmanchmal":2100,"haupt":2101,"annen":2102,"zeugen":2103,"ĠÃ¤ndern":2104,"inieren":2105,"esse":2106,"okrat":2107,"Ġalt":2108,"Ġwollten":2109,"ohn":2110,"ork":2111,"sie":2112,"ĠWort":2113,"ĠfÃ¼hren":2114,"Vor":2115,"Ã¤ten":2116,"ĠBereich":2117,"gal":2118,"ĠDu":2119,"ĠVerÃ¤nder":2120,"ĠArm":2121,"Ġfrei":2122,"Unser":2123,"ĠRÃ¼ck":2124,"Ġdrau":2125,"Ġbesten":2126,"gestellt":2127,"Ġstell":2128,"Ġeinzige":2129,"teten":2130,"ĠLin":2131,"Ġabs":2132,"ĠnÃ¤mlich":2133,"ĠVideo":2134,"vest":2135,"tens":2136,"ĠGrÃ¼n":2137,"Ġerk":2138,"ĠHause":2139,"Ġeinzel":2140,"ĠRegierung":2141,"Um":2142,"gang":2143,"ure":2144,"ĠStÃ¤d":2145,"ĠMeer":2146,"isk":2147,"ublik":2148,"Ġvert":2149,"bte":2150,"Ġunbe":2151,"ĠSachen":2152,"Ġfor":2153,"ĠPart":2154,"ĠGener":2155,"Ġunterschied":2156,"ĠRoboter":2157,"inanz":2158,"ĠBeg":2159,"ĠSinn":2160,"ĠDem":2161,"zt":2162,"Ġverwenden":2163,"tel":2164,"ĠverÃ¤ndert":2165,"hÃ¤ng":2166,"ĠAm":2167,"ĠBezieh":2168,"ĠGesicht":2169,"Ihr":2170,"Ġeher":2171,"Ġunglaublich":2172,"Ġper":2173,"zustellen":2174,"Ġsage":2175,"Ġdr":2176,"ehe":2177,"stens":2178,"fÃ¼hr":2179,"one":2180,"Ġinnerhalb":2181,"arten":2182,"ĠMasch":2183,"hlte":2184,"Ġbeginnen":2185,"ĠÃ¶ffent":2186,"Ġmenschlichen":2187,"Bei":2188,"erweise":2189,"Ġfand":2190,"Ja":2191,"reifen":2192,"ĠWerk":2193,"ĠKindern":2194,"Ġgemeinsam":2195,"stehen":2196,"ĠMein":2197,"ĠAufg":2198,"ĠGebÃ¤ude":2199,"druck":2200,"ĠÃ¼berhaupt":2201,"Ġwelch":2202,"Ġwegen":2203,"Vielleicht":2204,"kten":2205,"tem":2206,"ym":2207,"denten":2208,"Ġlos":2209,"ĠHeraus":2210,"ĠKrebs":2211,"Ġbrach":2212,"ĠKomp":2213,"sent":2214,"ĠHÃ¶":2215,"icken":2216,"Ġgetan":2217,"enzen":2218,"ĠGott":2219,"hemat":2220,"ĠPol":2221,"nov":2222,"iet":2223,"berfl":2224,"ĠPo":2225,"schlossen":2226,"ĠSk":2227,"ĠSon":2228,"ĠZiel":2229,"ĠFahr":2230,"mme":2231,"ĠLÃ¤nder":2232,"uÃŁ":2233,"Ġ[":2234,"erikan":2235,"Ġabge":2236,"fÃ¼hren":2237,"Ġgleichen":2238,"az":2239,"eint":2240,"Zu":2241,"Ġbeob":2242,"ĠNeu":2243,"Ġansch":2244,"rauen":2245,"Ġgr":2246,"Ġversucht":2247,"Ġzwar":2248,"igten":2249,"ffekt":2250,"vÃ¶lker":2251,"Ġschauen":2252,"racht":2253,"ont":2254,"ĠLage":2255,"ivi":2256,"Doch":2257,"ĠEntwicklung":2258,"han":2259,"ingt":2260,"Ġverd":2261,"Ġallem":2262,"Ġweltw":2263,"ative":2264,"ende":2265,"athemat":2266,"abor":2267,"ute":2268,"ĠArch":2269,"Ġpolit":2270,"ĠKn":2271,"Ġtreffen":2272,"ĠWochen":2273,"ĠMaterial":2274,"Ġaufge":2275,"kÃ¼":2276,"ĠDer":2277,"amp":2278,"Ġlei":2279,"ĠHerausforder":2280,"ĠBab":2281,"Ġjen":2282,"ĠChina":2283,"aw":2284,"entr":2285,"ĠKrieg":2286,"ĠTo":2287,"Ã¤ngt":2288,"iff":2289,"fel":2290,"ĠNacht":2291,"ublikum":2292,"enk":2293,"haus":2294,"eigen":2295,"ĠGrÃ¶":2296,"Ġniemand":2297,"ĠUmwelt":2298,"imen":2299,"Ġauszu":2300,"ĠAlso":2301,"Ġrau":2302,"wert":2303,"dlich":2304,"Ġmeines":2305,"Ġmussten":2306,"ĠBr":2307,"ument":2308,"ĠRest":2309,"Oder":2310,"ĠPar":2311,"ĠAnt":2312,"baren":2313,"nahme":2314,"eister":2315,"Ġbel":2316,"achst":2317,"ĠProzess":2318,"Ġwusste":2319,"ĠErfahrung":2320,"oss":2321,"Ġdre":2322,"ĠAnfang":2323,"mÃ¶glich":2324,"wÃ¤r":2325,"uren":2326,"ĠDingen":2327,"Ġfolgen":2328,"Nach":2329,"Ġbl":2330,"Ste":2331,"Ġkamen":2332,"enne":2333,"auso":2334,"Ġweitere":2335,"Ġ40":2336,"elig":2337,"ĠTiere":2338,"Ġ...":2339,"Ġentf":2340,"ĠnÃ¤chste":2341,"ĠTier":2342,"sein":2343,"Ġleicht":2344,"ranken":2345,"Ġ18":2346,"Ġproduz":2347,"doch":2348,"sÃ¤tz":2349,"ĠvÃ¶":2350,"ĠPrÃ¤":2351,"Ã¤chst":2352,"are":2353,"arbeit":2354,"ĠfÃ¼hlen":2355,"ager":2356,"ĠEssen":2357,"ĠMittel":2358,"Ġerre":2359,"ĠVerein":2360,"ehl":2361,"Ġbeko":2362,"ian":2363,"aren":2364,"ĠAll":2365,"ĠPap":2366,"tzlich":2367,"Ġtut":2368,"ĠGrunde":2369,"Ġster":2370,"ĠGeschÃ¤ft":2371,"ĠLehrer":2372,"achstum":2373,"Des":2374,"anach":2375,"ĠKap":2376,"annten":2377,"Ġsolche":2378,"ĠTages":2379,"Ġersch":2380,"ragt":2381,"antwort":2382,"ĠFreunde":2383,"ĠSicherheit":2384,"Ġfl":2385,"ĠZug":2386,"ziehen":2387,"itze":2388,"rieden":2389,"Ġexist":2390,"Ġunten":2391,"ĠStruktur":2392,"Dieser":2393,"Ġvorher":2394,"Ġeigene":2395,"ĠYork":2396,"old":2397,"ĠJa":2398,"ĠJe":2399,"Ġ12":2400,"lligen":2401,"ĠEigen":2402,"ĠFrei":2403,"ransp":2404,"ĠKlim":2405,"Ġmenschliche":2406,"Ġfalsch":2407,"nahmen":2408,"Ġworden":2409,"Ġaufzu":2410,"ĠSitu":2411,"ational":2412,"sph":2413,"alls":2414,"ĠKont":2415,"ax":2416,"man":2417,"Ġletzte":2418,"Ġerstaun":2419,"ĠMÃ¶glichkeiten":2420,"orte":2421,"Ġerwar":2422,"ĠPf":2423,"ĠlÃ¤sst":2424,"ĠCo":2425,"ations":2426,"Ġunters":2427,"ĠBoden":2428,"ĠwÃ¤ren":2429,"Ġbringt":2430,"Ġdamals":2431,"ĠUnterschied":2432,"Ġwor":2433,"Ġderen":2434,"ĠProgramm":2435,"ĠInst":2436,"zean":2437,"hÃ¤lt":2438,"ĠGleich":2439,"Ġverschw":2440,"Ġjedoch":2441,"Ġhervor":2442,"lungs":2443,"ĠDurch":2444,"iment":2445,"Ġ'":2446,"ĠVert":2447,"min":2448,"izieren":2449,"xt":2450,"statt":2451,"ĠRes":2452,"stet":2453,"Ġgrund":2454,"ksam":2455,"elten":2456,"Ġerlau":2457,"Ġschreiben":2458,"haft":2459,"ĠGedanken":2460,"drÃ¼ck":2461,"ĠHilfe":2462,"sichtlich":2463,"troll":2464,"falls":2465,"ĠvÃ¶llig":2466,"ĠSek":2467,"ĠMikro":2468,"ĠBes":2469,"Ġobwohl":2470,"ahren":2471,"ienen":2472,"zellen":2473,"Ġgleiche":2474,"ĠPr":2475,"Ġmo":2476,"Ġor":2477,"ĠSter":2478,"ĠBet":2479,"imme":2480,"ĠTyp":2481,"ĠberÃ¼":2482,"ue":2483,"ĠJob":2484,"Ġbleiben":2485,"Ġfragte":2486,"bauen":2487,"opp":2488,"langen":2489,"innt":2490,"ĠThema":2491,"Ġhunder":2492,"uche":2493,"ograf":2494,"fluss":2495,"Ġdirekt":2496,"ĠStaaten":2497,"wesen":2498,"ĠFort":2499,"Ġentscheiden":2500,"ĠlÃ¶sen":2501,"iziert":2502,"ologien":2503,"get":2504,"ĠFern":2505,"ĠDr":2506,"Ġdessen":2507,"bau":2508,"bung":2509,"blick":2510,"ĠMarkt":2511,"Ġsollen":2512,"Ġteil":2513,"Ġph":2514,"ĠSchwe":2515,"lieÃŁen":2516,"ĠWoche":2517,"Ġerinner":2518,"inger":2519,"Ġ25":2520,"Ġfunktionieren":2521,"ub":2522,"Ġsuchen":2523,"Ġbesteht":2524,"Sp":2525,"Wo":2526,"Zum":2527,"ĠDN":2528,"rakt":2529,"Ġstark":2530,"Ġbetrachten":2531,"mot":2532,"ĠNu":2533,"Ġverbesser":2534,"hÃ¶ren":2535,"ĠMonate":2536,"bes":2537,"scht":2538,"ĠPolit":2539,"ĠLi":2540,"ament":2541,"ilden":2542,"ausende":2543,"fort":2544,"zogen":2545,"ehm":2546,"ĠHaupt":2547,"wirk":2548,"cen":2549,"alien":2550,"ĠKÃ¼":2551,"ĠNamen":2552,"lÃ¶tzlich":2553,"Ġteilen":2554,"zip":2555,"ikaner":2556,"Ġzuvor":2557,"flanzen":2558,"Ã¤hlen":2559,"ĠOzean":2560,"Ġgenauso":2561,"schnitt":2562,"ĠLÃ¤ndern":2563,"ĠTr":2564,"gebung":2565,"trem":2566,"licht":2567,"ĠpersÃ¶n":2568,"ĠNeur":2569,"ĠElekt":2570,"spr":2571,"erstÃ¶r":2572,"Ġschwierig":2573,"Ġged":2574,"arbeitet":2575,"Ġzehn":2576,"atten":2577,"osit":2578,"Ġinteressant":2579,"Wissen":2580,"vers":2581,"ĠKraft":2582,"ĠHa":2583,"Ġstellt":2584,"Ver":2585,"ĠZellen":2586,"Ġsprach":2587,"rifft":2588,"ĠGesetz":2589,"ĠbenÃ¶t":2590,"Ġlangsam":2591,"zeigt":2592,"af":2593,"ool":2594,"elbe":2595,"ĠKat":2596,"ĠermÃ¶":2597,"ĠDar":2598,"ĠfÃ¼hrt":2599,"Ġgefunden":2600,"Ġtrotz":2601,"ond":2602,"ame":2603,"Ġbemer":2604,"ĠLÃ¶sung":2605,"wend":2606,"ĠNahr":2607,"innern":2608,"ĠFamilien":2609,"ĠTeam":2610,"Ġgescha":2611,"Ġzweite":2612,"aktion":2613,"chter":2614,"Ġunseres":2615,"heorie":2616,"Weil":2617,"weisen":2618,"ĠIhren":2619,"Ġverbunden":2620,"ĠÃĸl":2621,"Ġinte":2622,"ĠgrÃ¶ÃŁten":2623,"gegen":2624,"ore":2625,"Ġsieben":2626,"rop":2627,"ĠFÃ¤higkeit":2628,"Lassen":2629,"Nein":2630,"spiele":2631,"Ġsterben":2632,"ieten":2633,"ĠModell":2634,"Ġbitte":2635,"Ġkaufen":2636,"zeuge":2637,"ĠMedik":2638,"berflÃ¤che":2639,"alter":2640,"ĠHo":2641,"Ġamerikan":2642,"Ġkomplex":2643,"Nicht":2644,"ĠWahl":2645,"ĠPer":2646,"jekte":2647,"bene":2648,"Ġscheint":2649,"ĠErfolg":2650,"itein":2651,"ĠAutos":2652,"Pro":2653,"ĠPrin":2654,"igung":2655,"ffe":2656,"tworten":2657,"spir":2658,"iven":2659,"Ġliebe":2660,"ĠLiebe":2661,"ĠgrÃ¶ÃŁte":2662,"aler":2663,"Ġanderer":2664,"ĠEngl":2665,"bten":2666,"Ġlesen":2667,"reiten":2668,"ĠLabor":2669,"Ġherauszu":2670,"auft":2671,"ĠBru":2672,"ĠdrauÃŁen":2673,"line":2674,"ĠBro":2675,"sprochen":2676,"ĠZahl":2677,"ĠInd":2678,"ĠBewegung":2679,"ĠGemeinschaft":2680,"Ġbeeinfl":2681,"Ġwelches":2682,"vÃ¶lkerung":2683,"die":2684,"jÃ¤hr":2685,"Ġdein":2686,"Ġhast":2687,"ĠBedeut":2688,"ĠfÃ¼hr":2689,"unehmen":2690,"Ġmitein":2691,"Ġeins":2692,"Ġerinnern":2693,"ĠInnov":2694,"Ã¤uft":2695,"wohn":2696,"ffiz":2697,"aÃŁ":2698,"Du":2699,"ĠIs":2700,"ĠStand":2701,"Ġnahm":2702,"ĠFr":2703,"ĠPublikum":2704,"ware":2705,"ĠschlieÃŁlich":2706,"Ġgelernt":2707,"Ġgro":2708,"lassen":2709,"iver":2710,"dust":2711,"Ġgewesen":2712,"ĠArchite":2713,"jen":2714,"Ġerschaffen":2715,"ĠTats":2716,"Ã¼nstler":2717,"ity":2718,"agieren":2719,"sieht":2720,"zw":2721,"Ġhinein":2722,"ĠMedien":2723,"bel":2724,"ans":2725,"Ġfanden":2726,"Ġbewusst":2727,"ochen":2728,"ose":2729,"inne":2730,"Ġpassieren":2731,"ĠAlter":2732,"Ġsehe":2733,"ance":2734,"immer":2735,"ĠMil":2736,"Ġessen":2737,"reck":2738,"ehler":2739,"olz":2740,"iko":2741,"ĠerklÃ¤ren":2742,"ĠglÃ¼cklich":2743,"ift":2744,"ĠEis":2745,"ĠEurop":2746,"ĠgegenÃ¼ber":2747,"ĠReihe":2748,"Wer":2749,"nern":2750,"ĠlÃ¤nger":2751,"ĠVerbindung":2752,"Ge":2753,"Ġerle":2754,"ĠBÃ¼rger":2755,"ĠMuster":2756,"Am":2757,"ĠGo":2758,"ĠNicht":2759,"Ġ60":2760,"fern":2761,"Ġwachsen":2762,"Ġerfolg":2763,"Ã¤lter":2764,"ĠJahrhundert":2765,"wasser":2766,"lin":2767,"Ã¤ÃŁ":2768,"ese":2769,"Ġdaraus":2770,"ĠTechnik":2771,"Ġjemals":2772,"ĠÃĦr":2773,"fin":2774,"gliche":2775,"Ġbist":2776,"itut":2777,"lett":2778,"Ġschwar":2779,"reibt":2780,"Ġunterst":2781,"Ġgeworden":2782,"gewÃ¶hn":2783,"Ġgebaut":2784,"inks":2785,"Ġnimmt":2786,"Ġhinaus":2787,"Ã¤lfte":2788,"Ġschlecht":2789,"gessen":2790,"ĠWahrheit":2791,"ĠStudenten":2792,"ĠSÃ¼d":2793,"ĠWert":2794,"ĠZwei":2795,"ĠÃ¼br":2796,"Okay":2797,"Ġkonzentr":2798,"fÃ¤h":2799,"nt":2800,"Ġqu":2801,"gefÃ¼hl":2802,"Ġfr":2803,"ĠKranken":2804,"ividu":2805,"Ġmiteinander":2806,"ĠmÃ¶chten":2807,"ĠFÃ¼hr":2808,"mo":2809,"Ġbr":2810,"itÃ¤ten":2811,"Ġaussehen":2812,"ĠSchritt":2813,"ĠErw":2814,"Ġwissenschaft":2815,"ĠTechnologien":2816,"ĠRichtung":2817,"gn":2818,"oral":2819,"ĠRis":2820,"zeugt":2821,"ĠBlut":2822,"ĠWissenschaftler":2823,"Ġneben":2824,"Ã¤mp":2825,"ĠHoff":2826,"ĠVir":2827,"Ġdeshalb":2828,"ĠAnzahl":2829,"Ġnachdem":2830,"dass":2831,"Ġmache":2832,"Ġbeginnt":2833,"Ġanfangen":2834,"Ġbew":2835,"Ġverloren":2836,"Ġkleines":2837,"lauf":2838,"eid":2839,"Ã¶rter":2840,"ĠPlatz":2841,"Heute":2842,"Ġkleiner":2843,"Ġ80":2844,"Be":2845,"kel":2846,"rÃ¤n":2847,"Ġversch":2848,"ĠChr":2849,"ativen":2850,"ja":2851,"ator":2852,"ĠBlick":2853,"Ġperf":2854,"Ġsofort":2855,"weis":2856,"merksam":2857,"igit":2858,"Ġtief":2859,"dustrie":2860,"CA":2861,"ĠSicht":2862,"Ġgezeigt":2863,"ktu":2864,"Ã¤ngen":2865,"ĠplÃ¶tzlich":2866,"Unsere":2867,"Ġdanach":2868,"Ġeinzu":2869,"Ġhil":2870,"Ġschrieb":2871,"ĠErk":2872,"lang":2873,"ĠTest":2874,"rauch":2875,"rift":2876,"ĠAufgabe":2877,"wand":2878,"Ġbi":2879,"Ġfindet":2880,"ĠRecht":2881,"Ġstellte":2882,"ĠÃ¼berras":2883,"ĠIhrem":2884,"ĠKrankheit":2885,"Ġlaufen":2886,"spekt":2887,"ĠUmgebung":2888,"Viele":2889,"durch":2890,"Ã¤nden":2891,"Ġwert":2892,"Ġguten":2893,"ĠAben":2894,"ĠFuÃŁ":2895,"fon":2896,"ĠbeschÃ¤ft":2897,"ĠForschung":2898,"Ġraus":2899,"ey":2900,"zeitig":2901,"ĠTatsache":2902,"sm":2903,"stra":2904,"Ġgenannt":2905,"edizin":2906,"Stellen":2907,"asz":2908,"Ġind":2909,"ĠMot":2910,"ĠIhrer":2911,"Gen":2912,"asen":2913,"esent":2914,"Ġfort":2915,"Ġallein":2916,"echan":2917,"ĠVorstellung":2918,"ĠRolle":2919,"wusstsein":2920,"ĠVerÃ¤nderung":2921,"ĠTeile":2922,"unkte":2923,"ĠhÃ¶her":2924,"Ġentfernt":2925,"Ġbekommt":2926,"si":2927,"ĠDanke":2928,"ĠBedeutung":2929,"ezi":2930,"Ġacht":2931,"ĠgrÃ¼n":2932,"Ġverwendet":2933,"ĠReise":2934,"Ġschau":2935,"ĠSituation":2936,"kraft":2937,"prÃ¤":2938,"dete":2939,"sprechen":2940,"Ġnachzu":2941,"ĠChar":2942,"Ġegal":2943,"ĠkÃ¼":2944,"urt":2945,"ĠHÃ¤lfte":2946,"Ġtat":2947,"ĠtÃ¶":2948,"ĠGewalt":2949,".âĢľ":2950,"NatÃ¼rlich":2951,"ct":2952,"Ġaktiv":2953,"ĠBel":2954,"raten":2955,"Ã¤nge":2956,"Ġsonst":2957,"KÃ¶n":2958,"gende":2959,"Ġbewe":2960,"ĠBildung":2961,"ĠGrÃ¶ÃŁe":2962,"recht":2963,"Ġsamm":2964,"Ġelekt":2965,"ĠSonnen":2966,"ierungen":2967,"ĠDa":2968,"ĠverÃ¶ffent":2969,"Ġnachdenken":2970,"radition":2971,"ĠFoto":2972,"ĠGal":2973,"elte":2974,"ĠRealitÃ¤t":2975,"Ġbenutzt":2976,"ace":2977,"zus":2978,"ines":2979,"ĠMag":2980,"ĠMitte":2981,"ĠgefÃ¤hr":2982,"ĠKamer":2983,"ĠStÃ¤dte":2984,"ĠAktiv":2985,"Ã¤user":2986,"Ġniemals":2987,"Ã¤ndig":2988,"Ġhoffe":2989,"ĠMeinung":2990,"Oh":2991,"lage":2992,"Ġgeh":2993,"Ġreich":2994,"gten":2995,"iten":2996,"ĠHerausforderung":2997,"Ġrei":2998,"ĠTÃ¼r":2999,"ĠStimme":3000,"Ġbeide":3001,"ĠStudie":3002,"zÃ¼":3003,"ĠÃ¶ff":3004,"sphÃ¤re":3005,"ment":3006,"ichtet":3007,"roh":3008,"Ġbeste":3009,"ysik":3010,"ĠStraÃŁen":3011,"immel":3012,"Ġjemanden":3013,"trolle":3014,"Ġweltweit":3015,"Ġerreicht":3016,"Ã¤ss":3017,"ĠKil":3018,"teilt":3019,"wirtschaft":3020,"Ġsoziale":3021,"ĠVortrag":3022,"arm":3023,"ĠMathemat":3024,"ĠKÃ¶n":3025,"ĠFÃ¤":3026,"ĠverrÃ¼ck":3027,"Ġbekannt":3028,"Ġtechn":3029,"Ġerfolgreich":3030,"affen":3031,"ĠTem":3032,"cker":3033,"ĠmÃ¶gen":3034,"lant":3035,"ĠDemokrat":3036,"Ġkre":3037,"Ġalten":3038,"ĠEntscheidungen":3039,"âĻ":3040,"Ġgingen":3041,"tzut":3042,"ppe":3043,"ritten":3044,"Ġbekam":3045,"Ġextrem":3046,"ĠFisch":3047,"eutzut":3048,"ĠNord":3049,"omb":3050,"ĠErd":3051,"app":3052,"ĠInformation":3053,"eutzutage":3054,"Ġrein":3055,"Ġzeige":3056,"Ġkomplett":3057,"Ġur":3058,"Ġtoll":3059,"uchs":3060,"Ġentst":3061,"ette":3062,"TatsÃ¤chlich":3063,"Ġkontroll":3064,"Ġziehen":3065,"arbeiten":3066,"ve":3067,"Ġru":3068,"Ġgegeben":3069,"Ġhinzu":3070,"Ġgenommen":3071,"ĠStraÃŁe":3072,"ĠPrinzip":3073,"eig":3074,"ĠJu":3075,"dessen":3076,"ertig":3077,"tu":3078,"arte":3079,"Ġblau":3080,"ĠTat":3081,"ehmer":3082,"Ġlieben":3083,"tten":3084,"Ġak":3085,"Ġfahren":3086,"Ġdaher":3087,"ĠChem":3088,"ĠKolle":3089,"ĠGeist":3090,"ĠWachstum":3091,"itel":3092,"ĠEntwicklungs":3093,"Ġwichtiger":3094,"ĠSonne":3095,"arkt":3096,"rab":3097,"Ġlau":3098,"ologen":3099,"ĠSchÃ¼":3100,"ĠMedizin":3101,"Ġschneller":3102,"bildung":3103,"iegen":3104,"Ã¤llt":3105,"orf":3106,"lekÃ¼":3107,"ĠRad":3108,"ĠPreis":3109,"Ġmachten":3110,"Ġstand":3111,"antast":3112,"jenigen":3113,"wissen":3114,"Ġempf":3115,"schul":3116,"Ġzer":3117,"ari":3118,"Ã¶st":3119,"rech":3120,"ĠZahlen":3121,"schieht":3122,"ĠKosten":3123,"Ġsetzen":3124,"ĠDNA":3125,"ĠDro":3126,"rim":3127,"Ġinteressiert":3128,"ĠGef":3129,"ogra":3130,"istan":3131,"Ist":3132,"stÃ¼ck":3133,"Ã¤tzen":3134,"arr":3135,"Ġgeschieht":3136,"ĠKal":3137,"ĠStrom":3138,"ister":3139,"Ġbrachte":3140,"ĠVereinigten":3141,"Zwei":3142,"ĠBÃ¤":3143,"ĠAmerika":3144,"Ġherauszufinden":3145,"stein":3146,"legt":3147,"ftware":3148,"ĠOberflÃ¤che":3149,"rans":3150,"Ġgeboren":3151,"struktur":3152,"ĠMeter":3153,"auern":3154,"Ġfasz":3155,"ĠRu":3156,"Ġliegen":3157,"Ġfliegen":3158,"viel":3159,"zte":3160,"Ġnennt":3161,"gebracht":3162,"ĠFÃ¤higkeiten":3163,"ĠErgebnis":3164,"ĠFirma":3165,"50":3166,"kre":3167,"atte":3168,"amer":3169,"ĠZeu":3170,"Einige":3171,"ĠMaÃŁ":3172,"ĠfrÃ¼her":3173,"ĠPapier":3174,"WÃ¤hrend":3175,"gor":3176,"ile":3177,"ssen":3178,"inz":3179,"ons":3180,"ĠBakter":3181,"ĠFehler":3182,"isse":3183,"Ġ11":3184,"uchten":3185,"ĠEinz":3186,"Ġbas":3187,"indungen":3188,"Ġstimmt":3189,"ĠNachrichten":3190,"Ġabsolut":3191,"Ġtot":3192,"Ġenor":3193,"ĠGeneration":3194,"ĠMaschine":3195,"auber":3196,"ĠIm":3197,"Ġbed":3198,"twas":3199,"abhÃ¤ng":3200,"ogle":3201,"itzt":3202,"ĠBeziehung":3203,"Ġ000":3204,"rain":3205,"ĠInf":3206,"essour":3207,"Ġgesamte":3208,"Ġeinfache":3209,"obil":3210,"Ġneues":3211,"samm":3212,"ĠGesundheits":3213,"ĠFortsch":3214,"schlagen":3215,"!\"":3216,"alle":3217,"ieg":3218,"ĠzerstÃ¶r":3219,"Ġwirtschaft":3220,"imp":3221,"schlag":3222,"Jeder":3223,"ĠKarte":3224,"ĠBÃ¼cher":3225,"wirkungen":3226,"itter":3227,"ĠJahrz":3228,"indest":3229,"hand":3230,"Ġdachten":3231,"iegel":3232,"Ġnein":3233,"Ġerfor":3234,"ĠDruck":3235,"ĠZeich":3236,"ikel":3237,"Ġbegannen":3238,"Ġsozialen":3239,"ollen":3240,"ĠGel":3241,"ĠDing":3242,"ĠHier":3243,"gendes":3244,"Ġdigit":3245,"ĠTod":3246,"Ġlok":3247,"Ã¼ss":3248,"Ġgeschrieben":3249,"ĠEuropa":3250,"echt":3251,"tler":3252,"ĠTele":3253,"merksamkeit":3254,"verb":3255,"Ã¤mpfen":3256,"co":3257,"glie":3258,"Ġzuerst":3259,"ĠApp":3260,"Ġgesprochen":3261,"sell":3262,"Ġtragen":3263,"ikation":3264,"Ġ90":3265,"fess":3266,"Ġheut":3267,"Ġverurs":3268,"ĠStat":3269,"ĠÃ¼bert":3270,"igens":3271,"eller":3272,"Ġverg":3273,"isst":3274,"Ã¼ssel":3275,"ĠKommun":3276,"Ġ199":3277,"ĠProdukt":3278,"lungen":3279,"Ġgebe":3280,"Ġanstatt":3281,"ĠViel":3282,"ussen":3283,"ĠRevolution":3284,"ĠDies":3285,"ĠExperiment":3286,"ĠHoffnung":3287,"ĠPark":3288,"ime":3289,"ĠWirklich":3290,"vent":3291,"Â»":3292,"isu":3293,"ĠHoch":3294,"ĠprÃ¤":3295,"ĠgroÃŁer":3296,"Ġabzu":3297,"ĠAufmerksamkeit":3298,"Ġbewegt":3299,"Ġgleichzeitig":3300,"ote":3301,"ĠDo":3302,"rate":3303,"Ġlern":3304,"Ġpassierte":3305,"Ġernst":3306,"ĠSeiten":3307,"ales":3308,"ĠBewusstsein":3309,"Ġsahen":3310,"beh":3311,"ĠÃ¤lter":3312,"ĠSau":3313,"Ġbein":3314,"laufen":3315,"ĠÃ¤hnlich":3316,"ĠBehand":3317,"Deshalb":3318,"ĠPolitik":3319,"iot":3320,"pfen":3321,"Â«":3322,"nete":3323,"ivil":3324,"deck":3325,"ĠEvolution":3326,"ama":3327,"ĠBevÃ¶lkerung":3328,"hnung":3329,"ĠEine":3330,"pfer":3331,"ĠGruppen":3332,"ĠSchulen":3333,"feld":3334,"hode":3335,"ĠPsych":3336,"altung":3337,"Ġverlassen":3338,"Ġbeobachten":3339,"ĠLeiden":3340,"Ġvorbei":3341,"ĠInte":3342,"Ġwichtige":3343,"Ġbestimmten":3344,"ins":3345,"inken":3346,"iell":3347,"del":3348,"Ġerg":3349,"Ġstud":3350,"Ġkosten":3351,"ĠHinter":3352,"ĠZugang":3353,"Ġfre":3354,"ĠDorf":3355,"ĠÃ¼berw":3356,"Ġbestimmt":3357,"Ġnahe":3358,"hang":3359,"ĠverfÃ¼":3360,"imul":3361,"ĠVersuch":3362,"Ġfinanz":3363,"Ġgearbeitet":3364,"Ġanf":3365,"Ġjunge":3366,"Ġschlechte":3367,"ĠnÃ¤her":3368,"Ġversuchte":3369,"Ġansehen":3370,"ĠRessour":3371,"ickt":3372,"xu":3373,"ĠGu":3374,"ĠKÃ¼nstler":3375,"Ġ16":3376,"ĠMonaten":3377,"Ġkompl":3378,"elegen":3379,"Ġkur":3380,"Ġfinde":3381,"ologische":3382,"Sehen":3383,"orfen":3384,"Ġaut":3385,"mmern":3386,"ĠUhr":3387,"ĠOrte":3388,"Ġehr":3389,"Ġbedeuten":3390,"Alles":3391,"lern":3392,"rist":3393,"ĠEinfluss":3394,"ĠUniversitÃ¤t":3395,"ĠArmut":3396,"ĠPflanzen":3397,"ĠHimmel":3398,"eltsam":3399,"ĠstÃ¤ndig":3400,"Alle":3401,"ĠWÃ¶rter":3402,"ĠKontrolle":3403,"ĠSohn":3404,"bracht":3405,"Ãľber":3406,"Ġend":3407,"ĠnatÃ¼r":3408,"Ġinspir":3409,"Ġfantast":3410,"ĠKa":3411,"ĠRegeln":3412,"Ġspezie":3413,"ĠStudien":3414,"wÃ¼r":3415,"Ġintern":3416,"ĠWind":3417,"ĠKan":3418,"ĠDenn":3419,"ĠSpezie":3420,"ĠKonzept":3421,"Ġbessere":3422,"ĠÃ¶":3423,"Ġsitzen":3424,"Ġmedizin":3425,"Ġblo":3426,"Ġbald":3427,"ĠBaum":3428,"ĠMenschheit":3429,"herap":3430,"apan":3431,"ĠWebs":3432,"error":3433,"ĠDemokratie":3434,"Dam":3435,"ĠRegen":3436,"ĠWohl":3437,"Ġverbessern":3438,"ix":3439,"les":3440,"Ġwider":3441,"Ġinvest":3442,"abel":3443,"Ġoffensichtlich":3444,"ĠSuper":3445,"Ġrichtige":3446,"Ã¼tzt":3447,"indigkeit":3448,"ĠHig":3449,"Ġprakt":3450,"ĠErinner":3451,"Ġ14":3452,"Ġbleibt":3453,"ĠMedikamen":3454,"Ġfalls":3455,"Ġrichtigen":3456,"IV":3457,"ies":3458,"Ġgek":3459,"schluss":3460,"ĠNachbar":3461,"stÃ¤ndnis":3462,"Ġwussten":3463,"gemein":3464,"Ġeinzelne":3465,"ĠGoogle":3466,"blich":3467,"stes":3468,"Ã¤hlt":3469,"atisch":3470,"Ġvergessen":3471,"ĠSchÃ¶n":3472,"Ġihres":3473,"ĠKrankheiten":3474,"digen":3475,"machen":3476,"ĠStelle":3477,"kommt":3478,"ufen":3479,"Ġbilden":3480,"ĠTrÃ¤":3481,"ĠBesch":3482,"abil":3483,"rise":3484,"ppen":3485,"ĠDiese":3486,"ĠSoftware":3487,"Ġmoder":3488,"itÃ¤r":3489,"igner":3490,"ĠHÃ¼":3491,"ĠgroÃŁes":3492,"ĠMitgefÃ¼hl":3493,"ausend":3494,"ĠPoliz":3495,"Ġbemerken":3496,"fre":3497,"to":3498,"Ġposit":3499,"ĠmÃ¶glichen":3500,"zÃ¤hl":3501,"Ã¤tze":3502,"Mensch":3503,"ĠMorgen":3504,"ielten":3505,"ĠPhil":3506,"ĠMolekÃ¼":3507,"ĠSym":3508,"ĠLauf":3509,"eits":3510,"eitung":3511,"ĠHel":3512,"Ġdahin":3513,"ĠOrten":3514,"Ã¼nft":3515,"dung":3516,"schung":3517,"ums":3518,"ĠBeispiele":3519,"Ġarbeitete":3520,"Ġanschauen":3521,"ĠKern":3522,"ĠTon":3523,"ĠTagen":3524,"bet":3525,"ĠVergangen":3526,"schir":3527,"ath":3528,"ĠHIV":3529,"ĠProte":3530,"Ġkannst":3531,"ĠSpaÃŁ":3532,"ĠGrenzen":3533,"Ġverlieren":3534,"Ġerzeugen":3535,"Ġverh":3536,"Ġlinks":3537,"uchte":3538,"klÃ¤r":3539,"quenz":3540,"ĠNachricht":3541,"ĠEntscheidung":3542,"ĠZeug":3543,"orge":3544,"Ġdenkt":3545,"ĠGebiet":3546,"Ġvoller":3547,"Ġechte":3548,"ĠAd":3549,"ĠKu":3550,"Ġaussieht":3551,"lauben":3552,"Ġzumindest":3553,"ekten":3554,"Schauen":3555,"âĻ«":3556,"sto":3557,"eisen":3558,"Ã¤chen":3559,"org":3560,"Ġfertig":3561,"Ġpl":3562,"ĠerzÃ¤hlt":3563,"Ġerlaubt":3564,"ĠVergangenheit":3565,"ĠBus":3566,"Ġnachzudenken":3567,"ĠSchÃ¼ler":3568,"ĠWirklichkeit":3569,"Dar":3570,"uz":3571,"Ġdeine":3572,"ĠVol":3573,"ĠAnge":3574,"rÃ¤fte":3575,"ĠOrd":3576,"teilen":3577,"ĠerklÃ¤r":3578,"go":3579,"rig":3580,"aup":3581,"Ġgebracht":3582,"Ã¼rz":3583,"ĠTerror":3584,"Ġproduzieren":3585,"ital":3586,"ĠBot":3587,"ĠLeist":3588,"igte":3589,"Ġmanche":3590,"werfen":3591,"Ġirgendwo":3592,"ĠGalax":3593,"mut":3594,"mÃ¤ÃŁ":3595,"ĠMiss":3596,"ierter":3597,"ĠstÃ¤r":3598,"Ġreg":3599,"Ġarbeitet":3600,"ĠSpezies":3601,"will":3602,"stru":3603,"ĠWorte":3604,"ĠFeuer":3605,"Ġschreck":3606,"ĠKonfl":3607,"ĠPersonen":3608,"ĠhÃ¤uf":3609,"Ã¤te":3610,"stelle":3611,"merz":3612,"Ġkeiner":3613,"troffen":3614,"ĠGerÃ¤t":3615,"Ġgesamten":3616,"ĠSekunden":3617,"ail":3618,"eben":3619,"falt":3620,"sta":3621,"ktor":3622,"ĠOn":3623,"ĠArbei":3624,"ĠErf":3625,"oph":3626,"zeichnet":3627,"ĠInstitut":3628,"ĠfÃ¼hrte":3629,"sion":3630,"Ġauft":3631,"ĠRelig":3632,"folgen":3633,"Ġsolchen":3634,"Ġversuche":3635,"Ġtrotzdem":3636,"ĠInnovation":3637,"Von":3638,"weil":3639,"Ġdest":3640,"Ġwinz":3641,"Ġmorgen":3642,"Ġkaum":3643,"ĠMÃ¼":3644,"ĠWand":3645,"ĠEbene":3646,"ĠTh":3647,"Ġtraf":3648,"ĠNein":3649,"Ġgewalt":3650,"Ġ70":3651,"ĠFirmen":3652,"Ġ17":3653,"ĠGeschw":3654,"Ġgewinnen":3655,"ĠErgebnisse":3656,"Nur":3657,"Ġseltsam":3658,"ĠSol":3659,"ĠSign":3660,"ĠBill":3661,"letz":3662,"Ġbefinden":3663,"ildet":3664,"Ġretten":3665,"Ġinteressante":3666,"ferenz":3667,"licherweise":3668,"ĠElem":3669,"holen":3670,"ĠMathematik":3671,"ĠBakterien":3672,"met":3673,"ĠSc":3674,"Ġheutzutage":3675,"altet":3676,"ĠHÃ¤nde":3677,"ĠVerantwort":3678,"Ġbestimmte":3679,"Auch":3680,"Ã¤st":3681,"ĠDet":3682,"ĠTheorie":3683,"ĠâĢĶ":3684,"ingungen":3685,"zimmer":3686,"utzung":3687,"Ġet":3688,"Ġbau":3689,"orben":3690,"Ġgekommen":3691,"ĠZuf":3692,"ĠZentr":3693,"ĠNerv":3694,"Ġumzu":3695,"Ġzeigte":3696,"ĠArbeits":3697,"ĠMonat":3698,"Ġgeschehen":3699,"ĠObjekt":3700,"Aus":3701,"Na":3702,"up":3703,"Ġnenne":3704,"Ġrunter":3705,"ĠBaby":3706,"ograph":3707,"ball":3708,"fg":3709,"Ġerfahren":3710,"Ġsodass":3711,"Ġverbinden":3712,"press":3713,"Ġglobalen":3714,"anter":3715,"Ġhol":3716,"genie":3717,"Ã¶pf":3718,"reitet":3719,"werke":3720,"Ġriesige":3721,"Ġuntersuchen":3722,"Ġaufre":3723,"osition":3724,"ĠChance":3725,"Ġ201":3726,"Ġneun":3727,"Ġeinzelnen":3728,"uhr":3729,"ĠunmÃ¶glich":3730,"itten":3731,"ĠGol":3732,"Ġvorh":3733,"Ġgefragt":3734,"ĠStamm":3735,"ĠNetzwerk":3736,"ometer":3737,"ĠMeeres":3738,"Ġdritte":3739,"ĠRessourcen":3740,"iniert":3741,"ĠRau":3742,"ĠVielen":3743,"sprach":3744,"peratur":3745,"Ã¼cht":3746,"Ġaufgrund":3747,"twend":3748,"ĠLandes":3749,"ĠerhÃ¶":3750,"ĠGefÃ¤ng":3751,"wenden":3752,"gest":3753,"ĠFrieden":3754,"ĠHe":3755,"ĠtÃ¤":3756,"ĠNot":3757,"Ġrund":3758,"ĠLinie":3759,"Denken":3760,"ĠGra":3761,"ĠNÃ¤":3762,"assung":3763,"Eines":3764,"eiter":3765,"ckte":3766,"Ġtie":3767,"ationalen":3768,"ĠErn":3769,"ĠBezug":3770,"rÃ¤gt":3771,"Ġalte":3772,"ĠAmerikaner":3773,"Ġentdecken":3774,"Ġhilft":3775,"ov":3776,"emand":3777,"ĠDien":3778,"ret":3779,"isieren":3780,"ehme":3781,"ĠJohn":3782,"Ġlebt":3783,"Ġirgendw":3784,"ĠgroÃŁartige":3785,"kul":3786,"schÃ¶n":3787,"ĠDenken":3788,"ĠGefÃ¼":3789,"zial":3790,"ssystem":3791,"ĠKampf":3792,"ĠKollegen":3793,"ĠTelefon":3794,"lam":3795,"ĠSy":3796,"Ġhab":3797,"ĠHeim":3798,"Ġjungen":3799,"Ġreduz":3800,"Ġniedr":3801,"Ġherausfinden":3802,"Ġverstanden":3803,"Ġdanke":3804,"bert":3805,"ĠNa":3806,"sprÃ¼n":3807,"ĠPartner":3808,"ĠOrdnung":3809,"grupp":3810,"ĠzufÃ¤":3811,"Ġsowohl":3812,"ĠHaut":3813,"Ġpsych":3814,"ĠJahres":3815,"ĠOper":3816,"Ã¶rder":3817,"Ġentschieden":3818,"ĠAuswirkungen":3819,"ĠhÃ¶rte":3820,"ĠgroÃŁartig":3821,"ĠPrÃ¤si":3822,"Ġorganis":3823,"fghan":3824,"Ġdunk":3825,"schu":3826,"ĠFe":3827,"reche":3828,"Ġleisten":3829,"ĠlÃ¤uft":3830,"ĠAnder":3831,"edes":3832,"leist":3833,"stÃ¤ndig":3834,"ĠDiag":3835,"otwend":3836,"Ġwann":3837,"Ġmoral":3838,"Ġhinge":3839,"reise":3840,"ĠerzÃ¤hlte":3841,"ĠRegierungen":3842,"glicht":3843,"gleichen":3844,"stre":3845,"asche":3846,"Ġeinander":3847,"Ġvisu":3848,"ĠhÃ¤lt":3849,"Ġgestellt":3850,"Ġdadurch":3851,"Ġ13":3852,"Ġzweiten":3853,"odell":3854,"ĠHÃ¶he":3855,"ĠNahrung":3856,"stÃ¤nde":3857,"ĠDann":3858,"ĠDisk":3859,"twor":3860,"ĠVerl":3861,"ationale":3862,"abr":3863,"Ġgenet":3864,"ologischen":3865,"Ġkommun":3866,"ĠermÃ¶glicht":3867,"ĠErwachsen":3868,"Ġsammeln":3869,"grÃ¼n":3870,"ille":3871,"wart":3872,"ĠSinne":3873,"Ġfing":3874,"ĠGelegen":3875,"Ġlag":3876,"Ġarbeite":3877,"ĠFormen":3878,"stoffe":3879,"Ġrechts":3880,"Ġnormalerweise":3881,"ĠÃ¶ffentlichen":3882,"motion":3883,"ac":3884,"ou":3885,"volle":3886,"zahlen":3887,"zunehmen":3888,"ĠBas":3889,"Ġwarten":3890,"Ġtau":3891,"ĠCar":3892,"astrop":3893,"ĠWieder":3894,"ude":3895,"inter":3896,"deten":3897,"Ġgeschaffen":3898,"ĠFrÃ¼":3899,"Ġtradition":3900,"ĠMillion":3901,"arbeiter":3902,"ĠWohn":3903,"ĠÃ¼brigens":3904,"zwei":3905,"Ġdiejenigen":3906,"aur":3907,"reg":3908,"Ġentwe":3909,"ĠGeheim":3910,"Ġeinzig":3911,"frikan":3912,"ĠauÃŁerhalb":3913,"buch":3914,"nungen":3915,"Ġuner":3916,"ĠMark":3917,"Ġ21":3918,"Ġbestehen":3919,"ativitÃ¤t":3920,"Ġbefindet":3921,"Ġca":3922,"ĠMethode":3923,"ĠhÃ¶ch":3924,"tert":3925,"schiede":3926,"ĠFotos":3927,"ĠBrust":3928,"rochen":3929,"Ġverste":3930,"ĠZivil":3931,"ĠReaktion":3932,"ĠGeburt":3933,"ĠGehirns":3934,"ĠSysteme":3935,"ĠBÃ¼ro":3936,"hy":3937,"schn":3938,"Ġhandelt":3939,"ĠAk":3940,"ĠWesen":3941,"ĠCO":3942,