{"<pad>":0,"<sos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"Ġth":261,"Ġa":262,"in":263,"Ġw":264,"Ġthe":265,"re":266,"Ġo":267,"Ġs":268,"at":269,"er":270,"nd":271,"ou":272,"Ġc":273,"is":274,"it":275,"Ġb":276,"ing":277,"Ġm":278,"en":279,"Ġh":280,"on":281,"Ġto":282,"Ġp":283,"Ġf":284,"an":285,"es":286,"Ġd":287,"Ġof":288,"or":289,"ll":290,"Ġin":291,"Ġand":292,"ed":293,"Ġl":294,"ar":295,"Ġy":296,"Ġthat":297,"om":298,"Ġg":299,"as":300,"ic":301,"le":302,"Ġyou":303,"ve":304,"ĠI":305,"al":306,"Ġwe":307,"Ġn":308,"Ġwh":309,"ow":310,"Ġis":311,"Ġe":312,"us":313,"Ġbe":314,"ut":315,"Ġit":316,"ion":317,"ot":318,"'s":319,"et":320,"Ġre":321,"Ġha":322,"ent":323,"ct":324,"Ġon":325,"ld":326,"ver":327,"Th":328,"ay":329,"id":330,"And":331,"se":332,"all":333,"Ġthis":334,"im":335,"st":336,"ro":337,"ig":338,"ur":339,"ere":340,"ly":341,"Ġst":342,"ch":343,"ke":344,"ce":345,"Ġfor":346,"if":347,"Ġwas":348,"ra":349,"Ġan":350,"ir":351,"Ġdo":352,"Ġare":353,"oo":354,"ith":355,"ally":356,"op":357,"th":358,"am":359,"Ġhave":360,"Ġwith":361,"Ġab":362,"Ġthey":363,"Ġu":364,"Ġse":365,"Ġk":366,"Ġcan":367,"Ġ-":368,"Ġ--":369,"Ġas":370,"Ġmo":371,"ation":372,"out":373,"ht":374,"Ġli":375,"Ġso":376,"Ġgo":377,"So":378,"Ġwhat":379,"ad":380,"Ġcom":381,"Ġwor":382,"'t":383,"Ġhe":384,"very":385,"ould":386,"ill":387,"Ġat":388,"Ġme":389,"Ġabout":390,"Ġsh":391,"Ġne":392,"ant":393,"Ġnot":394,"ter":395,"ge":396,"il":397,"The":398,"ul":399,"ol":400,"Ġall":401,"ust":402,"Ġj":403,"Ġfr":404,"Ġex":405,"ers":406,"use":407,"ight":408,"Ġpro":409,"Ġsom":410,"Ġch":411,"Ġr":412,"Ġor":413,"Ġde":414,"Ġthere":415,"Ġmy":416,"We":417,"Ġpe":418,"'re":419,"ear":420,"um":421,"art":422,"ople":423,"pp":424,"ck":425,"Ġcon":426,"ess":427,"Ġlike":428,"ate":429,"ure":430,"Ġone":431,"ies":432,"Ġpeople":433,"Ġ\"":434,"ca":435,"ive":436,"ity":437,"Ġma":438,"est":439,"Ġfrom":440,"nt":441,"Ġkn":442,"ect":443,"ist":444,"ble":445,"ind":446,"qu":447,"Ġbut":448,"Ġour":449,"ink":450,"Ġout":451,"Ġal":452,"Ġus":453,"It":454,"Ġint":455,"Ġknow":456,"Ġte":457,"Ġjust":458,"ook":459,"rou":460,"un":461,"Ġv":462,"Ġthing":463,"and":464,"cause":465,"Ġsp":466,"ide":467,"Ġthem":468,"But":469,"Ġsee":470,"ĠA":471,"ie":472,"Ġthese":473,"Ġvery":474,"os":475,"ort":476,"Ġtr":477,"Ġif":478,"Ġthink":479,"Ġup":480,"her":481,"Ġwho":482,"Ġget":483,"Ġpl":484,"ich":485,"Ġgoing":486,"Ġby":487,"ci":488,"ĠS":489,"el":490,"ain":491,"Ġact":492,"Ġsome":493,"one":494,"Ġwhen":495,"iv":496,"Ġ1":497,"Ġbecause":498,"Ġyour":499,"Ġhad":500,"Ġmore":501,"Wh":502,"Ġyear":503,"em":504,"og":505,"Ġsa":506,"our":507,"Ġim":508,"ĠC":509,"Ġtim":510,"Ġwould":511,"Ġwere":512,"ine":513,"00":514,"Ġwhich":515,"Ġlook":516,"od":517,"Ġtheir":518,"ame":519,"Ġwant":520,"ast":521,"Ġreally":522,"ment":523,"Ġhow":524,"Ġcomp":525,"ually":526,"ap":527,".\"":528,"Ġsu":529,"Ġwork":530,"ard":531,"ood":532,"iz":533,"ous":534,"act":535,"'ve":536,"ack":537,"gh":538,"Ġen":539,"reat":540,"ĠM":541,"Ġway":542,"You":543,"hing":544,"Ġta":545,"ose":546,"Ġle":547,"Ġhere":548,"'m":549,"ore":550,"Ġworld":551,"This":552,"are":553,"Ġtime":554,"Ġhas":555,"ans":556,"ther":557,"Ġthen":558,"ab":559,"ag":560,"Ġper":561,"ong":562,"Ġqu":563,"Ġevery":564,"Ġdon":565,"Ġinto":566,"Ġexp":567,"Ġactually":568,"ace":569,"Ġsay":570,"Ġwill":571,"Ġcould":572,"Ġman":573,"Ġfe":574,"res":575,"Ġev":576,"ions":577,"ild":578,"ud":579,"Ġco":580,"ence":581,"itt":582,"Ġthings":583,"Ġwhere":584,"age":585,"Ġyears":586,"Ġnow":587,"ĠB":588,"Ġag":589,"Ġother":590,"Ġdid":591,"alk":592,"Now":593,"Ġsomet":594,"ff":595,"iff":596,"They":597,"ach":598,"nder":599,"ical":600,"Ġany":601,"Ġbeen":602,"Ġno":603,"Ġmake":604,"Ġhapp":605,"Ġdiff":606,"Ġcl":607,"ice":608,"Ġtw":609,"ip":610,"Ġthan":611,"so":612,"Ġun":613,"Ġneed":614,"red":615,"Ġsaid":616,"ĠE":617,"ĠG":618,"Ġstart":619,"Ġpr":620,"Ġpart":621,"Ġright":622,"irst":623,"Ġover":624,"own":625,"ree":626,"Ġbu":627,"Ġimp":628,"ry":629,"Ġ2":630,"Ġsomething":631,"ign":632,"ia":633,"Ġpo":634,"ome":635,"Ġdis":636,"ory":637,"ite":638,"Ġâ":639,"Ġback":640,"uch":641,"pt":642,"Ġtwo":643,"orm":644,"ĠH":645,"round":646,"ount":647,"Ġmuch":648,"olog":649,"Ġgot":650,"ĠP":651,"Ġar":652,"Ġkind":653,"ib":654,"Ġcall":655,"ens":656,"Ġthose":657,"ĠT":658,"ass":659,"ife":660,"Ġfirst":661,"Ġdiffere":662,"ĠN":663,"ang":664,"ittle":665,"ater":666,"ound":667,"ĠD":668,"Ġlittle":669,"sel":670,"Ġalso":671,"cent":672,"ue":673,"Ġro":674,"Ġnew":675,"Ġlot":676,"ep":677,"Ġlo":678,"That":679,"Ġspe":680,"ces":681,"ght":682,"ple":683,"Ġcont":684,"ult":685,"way":686,"ĠâĻ":687,"Ġac":688,"ves":689,"Ġtalk":690,"ber":691,"Ġmost":692,"Ġbet":693,"king":694,"Ġph":695,"Ġdes":696,"Ġshe":697,"ving":698,"vel":699,"rain":700,"ody":701,"Ġonly":702,"Ġres":703,"In":704,"Ġunder":705,"ru":706,"ated":707,"able":708,"What":709,"Ġlife":710,"ations":711,"co":712,"ell":713,"Ġhis":714,"Ġsy":715,"Ġad":716,"Ġday":717,"Ġeven":718,"ĠL":719,"Ġhum":720,"Ġam":721,"Ġdifferent":722,"ish":723,"Ġtake":724,"ms":725,"Ġmany":726,"ick":727,"ict":728,"ial":729,"Ġgood":730,"ĠR":731,"rough":732,"other":733,"There":734,"ĠâĻ«":735,"du":736,"Ġdoes":737,"Ġbl":738,"int":739,"Ġreal":740,"Ġdown":741,"Ġaround":742,"ance":743,"Ġide":744,"Ġher":745,"ank":746,"ire":747,"Ġthrough":748,"ob":749,"ph":750,"ase":751,"Ġput":752,"ents":753,"pl":754,"'ll":755,"Ġcomm":756,"pe":757,"urn":758,"ark":759,"Ġpre":760,"Ġshow":761,"Ġuse":762,"ange":763,"cess":764,"Ġbeing":765,"Ġtell":766,"form":767,"Ġoff":768,"ible":769,"ĠF":770,"ress":771,"ade":772,"ors":773,"ak":774,"Ġsame":775,"Ġhappen":776,"Well":777,"Ġthou":778,"Ġproble":779,"Ġtoo":780,"ether":781,"Ġtry":782,"ĠW":783,"Ġfl":784,"chn":785,"ary":786,"per":787,"ath":788,"Ġfact":789,"Ġinc":790,"ject":791,"ys":792,"Ġem":793,"wn":794,"Ġcome":795,"xt":796,"Ġsm":797,"iver":798,"Ġbr":799,"stem":800,"Ġcount":801,"ful":802,"day":803,"tern":804,"Ġdoing":805,"ars":806,"ord":807,"ual":808,"ning":809,"ĠJ":810,"Ġra":811,"ĠO":812,"Ġmay":813,"Ġgreat":814,"Ġfind":815,"ool":816,"ric":817,"Ġtechn":818,"Ġthree":819,"ĠU":820,"Ġbig":821,"ons":822,"ically":823,"ne":824,"row":825,"ting":826,"Ġgen":827,"Ġwr":828,"Ġhuman":829,"ile":830,"ac":831,"ved":832,"Ġpers":833,"Ġbec":834,"Ġsur":835,"Ġpercent":836,"ology":837,"Ġwell":838,"ied":839,"ower":840,"Ġsystem":841,"He":842,"Ġtra":843,"fore":844,"Ġdec":845,"Ġbuild":846,"thing":847,"fter":848,"nds":849,"Ġstud":850,"illion":851,"Ġcalled":852,"If":853,"ub":854,"self":855,"te":856,"Ġgu":857,"'d":858,"Ġlet":859,"Ġapp":860,"igh":861,"Ġsim":862,"Ġagain":863,"body":864,"Ġchild":865,"ics":866,"we":867,"Ġquest":868,"ition":869,"cial":870,"ious":871,"Ġmade":872,"Ġinv":873,"ating":874,"Ġind":875,"Ġlong":876,"Ġexper":877,"Ġown":878,"Ġimport":879,"oss":880,"Ġbel":881,"mer":882,"ities":883,"Ġrem":884,"oc":885,"Ġshould":886,"Ġlear":887,"ize":888,"ian":889,"ĠCh":890,"ren":891,"Ġwhy":892,"Ġwom":893,"les":894,"Ġsc":895,"erest":896,"ty":897,"Ġunderst":898,"Ġturn":899,"ew":900,"ates":901,"av":902,"ft":903,"Ġob":904,"Ġdesign":905,"Ġchange":906,"Ġhel":907,"000":908,"Ġmean":909,"Ġcour":910,"Ġtoday":911,"Ġbrain":912,"Ġend":913,"ction":914,"Ġimportant":915,"Ġafter":916,"Ġdidn":917,"Ġthought":918,"be":919,"Ġfeel":920,"Ġidea":921,"Ġask":922,"Thank":923,"con":924,"Ġbas":925,"Ġperson":926,"Ġlast":927,"Ġplay":928,"Ġcreat":929,"Ġrel":930,"Ġcar":931,"als":932,"ĠAnd":933,"?\"":934,"Ġinterest":935,"Ġstarted":936,"Ġinst":937,"Ġits":938,"ail":939,"Ġgl":940,"ĠIt":941,"he":942,"Ġexam":943,"ull":944,"Ġhim":945,"Ġsch":946,"old":947,"Ġsci":948,"ough":949,"Ġtrans":950,"Ġwent":951,"ise":952,"Ġbefore":953,"Ġunderstand":954,"Ġcourse":955,"Ġins":956,"gan":957,"Ġmight":958,"ution":959,"Ġhelp":960,"Ġgive":961,"Ġbit":962,"ese":963,"Ġbetter":964,"ility":965,"Ġcons":966,"ists":967,"ĠK":968,"Ġgra":969,"ost":970,"Ġanother":971,"Ġpoint":972,"Ġproblem":973,"Ġ3":974,"ular":975,"Ġnever":976,"Ġprodu":977,"ave":978,"ily":979,"lic":980,"Ġke":981,"Ġstory":982,"Ġbelie":983,"ven":984,"Ġele":985,"Ġcoll":986,"Ġable":987,"ros":988,"Ġinter":989,"Ġfew":990,"ert":991,"und":992,"kes":993,"Ġbo":994,"Ġfound":995,"Ġstill":996,"Ġsl":997,"ix":998,"Ġsort":999,"Ġago":1000,"Ġkid":1001,"Ġent":1002,"Ġpower":1003,"Ġpol":1004,"Ġtog":1005,"Ġtogether":1006,"Ġnext":1007,"Ġplan":1008,"Ġnum":1009,"oth":1010,"erg":1011,"Ġfam":1012,"Ġdr":1013,"Ġplace":1014,"Ġcame":1015,"Ġwater":1016,"velop":1017,"Ġsol":1018,"Ġschool":1019,"Ġmon":1020,"Ġmod":1021,"uc":1022,"alth":1023,"ense":1024,"Ġcommun":1025,"ited":1026,"Ġ19":1027,"atch":1028,"Ġhigh":1029,"Ġcomple":1030,"ween":1031,"Ġcr":1032,"Ġimag":1033,"When":1034,"Ġter":1035,"ward":1036,"ience":1037,"Ġstr":1038,"ng":1039,"ather":1040,"read":1041,"Ġlearn":1042,"Be":1043,"Ġused":1044,"Ġeach":1045,"Ġbetween":1046,"Ġart":1047,"Ġpat":1048,"Ġdat":1049,"Ġla":1050,"Ġtechnology":1051,"ized":1052,"ness":1053,"Ġquestion":1054,"Ġrec":1055,"meric":1056,"Ġ10":1057,"Ġdevelop":1058,"Ġ20":1059,",\"":1060,"ĠSt":1061,"iss":1062,"Ġext":1063,"ures":1064,"Ġsmall":1065,"Ġatt":1066,"Ġlove":1067,"ĠAf":1068,"Ġfour":1069,"Ġcre":1070,"ork":1071,"Ġlooking":1072,"Ġexample":1073,"Ġmet":1074,"ific":1075,"Ġmed":1076,"Ġser":1077,"arch":1078,"ways":1079,"ram":1080,"Ġop":1081,"Ġdone":1082,"cond":1083,"az":1084,"iness":1085,"Ġold":1086,"ets":1087,"Ġpartic":1088,"Ġdata":1089,"ute":1090,"ably":1091,"Ġdoesn":1092,"Ġlight":1093,"Ġmin":1094,"Ġwomen":1095,"Ġfin":1096,"ĠAmeric":1097,"ered":1098,"ced":1099,"Ġcell":1100,"Ġgrow":1101,"Ġcare":1102,"Ġmom":1103,"Ġeff":1104,"Ġword":1105,"cept":1106,"Ġcent":1107,"ings":1108,"ative":1109,"Ġwanted":1110,"Ġcomput":1111,"cy":1112,"Ġbeh":1113,"Ġstu":1114,"conom":1115,"Ġhard":1116,"Ġread":1117,"Ġmove":1118,"ah":1119,"Ġfar":1120,"Ġwhole":1121,"Ġposs":1122,"Ġlar":1123,"Ġreas":1124,"Ġlive":1125,"ands":1126,"ĠY":1127,"formation":1128,"ger":1129,"Ġtrying":1130,"Ġnat":1131,"Ġever":1132,"Ġmillion":1133,"Ġear":1134,"ross":1135,"Ġed":1136,"Ġbi":1137,"ĠIn":1138,"Ġworking":1139,"Ġchang":1140,"ote":1141,"selves":1142,"Ġaway":1143,"Ġgiv":1144,"Ġalways":1145,"ope":1146,"Ġel":1147,"ational":1148,"Because":1149,"ird":1150,"Ġeconom":1151,"oney":1152,"Ġchildren":1153,"Ġexpl":1154,"Ġless":1155,"Ġbelieve":1156,"cer":1157,"Ġbus":1158,"ĠSo":1159,"wh":1160,"ural":1161,"ĠWe":1162,"Ġgener":1163,"..":1164,"gin":1165,"ism":1166,"Ġrep":1167,"ments":1168,"Ġcap":1169,"Ġsk":1170,"50":1171,"Ġbook":1172,"Ġhealth":1173,"Ġcountry":1174,"Ġanim":1175,"How":1176,"Ġresp":1177,"Ġsupp":1178,"ĠAfric":1179,"Ġpict":1180,"Ġfo":1181,"Ġcor":1182,"Ġmus":1183,"ont":1184,"Ġfrie":1185,"ries":1186,"Ġsub":1187,"Ġrun":1188,"ruct":1189,"nect":1190,"Ġusing":1191,"ract":1192,"Ġspace":1193,"Ġopen":1194,"Ġproject":1195,"hip":1196,"Ġhand":1197,"Ġmeans":1198,"ock":1199,"Ġfive":1200,"Ġprob":1201,"atter":1202,"Ġthinking":1203,"led":1204,"Ġtook":1205,"ps":1206,"Ġkids":1207,"vers":1208,"Ġcreate":1209,"nce":1210,"Ġinformation":1211,"Ġmaybe":1212,"Ġvis":1213,"aces":1214,"Ġinf":1215,"Ġ4":1216,"Ġmoney":1217,"alf":1218,"Ġeverything":1219,"Ġcou":1220,"Ġdoll":1221,"Ġnumber":1222,"Ġpub":1223,"air":1224,"Ġlead":1225,"Ġhome":1226,"vern":1227,"Ġspec":1228,"gg":1229,"Ġbecome":1230,"Ġmind":1231,"Ġsecond":1232,"oy":1233,"iron":1234,"Ġreg":1235,"Ġprocess":1236,"Ġcompan":1237,"Ġorgan":1238,"its":1239,"ks":1240,"ĠYou":1241,"Ġsing":1242,"rib":1243,"Ġleft":1244,"ident":1245,"ond":1246,"Ġteach":1247,"iew":1248,"ten":1249,"ues":1250,"ergy":1251,"Ġfood":1252,"ention":1253,"Ġenough":1254,"ĠUn":1255,"Ġwalk":1256,"Ġquite":1257,"ever":1258,"Ġacc":1259,"Ġbest":1260,"Ġgetting":1261,"aut":1262,"ivers":1263,"Ġfut":1264,"sw":1265,"Ġform":1266,"Ġhead":1267,"Ġinteresting":1268,"Ġprog":1269,"Ġeng":1270,"These":1271,"Ġcomes":1272,"Ġfun":1273,"Ġwar":1274,"ories":1275,"ĠV":1276,"pr":1277,"Ġsense":1278,"ouse":1279,"ital":1280,"Ġpres":1281,"iting":1282,"Ġprobably":1283,"Ġsocial":1284,"Ġdem":1285,"Ġmark":1286,"Ġfuture":1287,"Ġenergy":1288,"Ġgovern":1289,"Ġca":1290,"Ġhappened":1291,"Ġansw":1292,"Ġconf":1293,"Ġtimes":1294,"Ġset":1295,"ines":1296,"Ġcle":1297,"ĠInd":1298,"Ġelect":1299,"ertain":1300,"ts":1301,"Ġgrou":1302,"Ġmonth":1303,"ety":1304,"ier":1305,"Ġtalking":1306,"Ġmaking":1307,"Ġadd":1308,"Ġbegin":1309,"Ġstuff":1310,"tty":1311,"Ġcontro":1312,"Ġroom":1313,"Ġbuilding":1314,"Ġconnect":1315,"Ġcur":1316,"Ġmoment":1317,"Ġpass":1318,"ient":1319,"Ġbody":1320,"Ġpop":1321,"Ġglob":1322,"Ġenv":1323,"Ġphys":1324,"Ġsign":1325,"Ġwithout":1326,"Ġtold":1327,"Ġdist":1328,"ately":1329,"reen":1330,"Ġgr":1331,"Ġhalf":1332,"Ġside":1333,"Ġpretty":1334,"Ġelse":1335,"Ġcountries":1336,"ake":1337,"ner":1338,"Ġwee":1339,"Ġbeaut":1340,"Ġdollars":1341,"Ġpie":1342,"Ġlives":1343,"Ġcoming":1344,"Ġreason":1345,"Ġbusiness":1346,"ogra":1347,"Ġkeep":1348,"imes":1349,"Ġanything":1350,"Ġmodel":1351,"Ġhist":1352,"Ġsoci":1353,"Ġsuch":1354,"One":1355,"Ġjob":1356,"ior":1357,"Ġbad":1358,"Ġwo":1359,"lf":1360,"Ġtop":1361,"ices":1362,"Ġopp":1363,"Why":1364,"gs":1365,"me":1366,"Ġallow":1367,"Ġdef":1368,"Ġacross":1369,"My":1370,"ember":1371,"ortun":1372,"Ġenviron":1373,"der":1374,"Ġstop":1375,"Ġmen":1376,"Ġsound":1377,"uring":1378,"Ġeas":1379,"Ġsays":1380,"ĠThe":1381,"Ġmakes":1382,"Here":1383,"Ġyoung":1384,"Ġbring":1385,"Ġstand":1386,"ead":1387,"Ġhope":1388,"Ġair":1389,"Ġscience":1390,"Ġseen":1391,"olution":1392,"Ġsaw":1393,"Ġmatter":1394,"Ġliving":1395,"idd":1396,"ince":1397,"Ġty":1398,"Ġlater":1399,"Ġprot":1400,"most":1401,"Ġfig":1402,"Ġasked":1403,"Ġval":1404,"Ġexperience":1405,"Ġeduc":1406,"ĠAfrica":1407,"Ġgoes":1408,"Ġsimple":1409,"Ġ200":1410,"Ġparticular":1411,"ided":1412,"Ġhour":1413,"io":1414,"Ġrese":1415,"where":1416,"kay":1417,"ying":1418,"Ġey":1419,"Ġhappens":1420,"Ġcult":1421,"ality":1422,"Ġsit":1423,"man":1424,"Ġhaving":1425,"Ġwonder":1426,"llow":1427,"ĠChin":1428,"Ġscient":1429,"Ġcam":1430,"Ġphot":1431,"Ġpicture":1432,"ash":1433,"ime":1434,"ilt":1435,"aps":1436,"Ġways":1437,"angu":1438,"ken":1439,"ught":1440,"She":1441,"Ġaut":1442,"ization":1443,"ott":1444,"Ġcomplete":1445,"Ġcol":1446,"Ġmem":1447,"Ġfamily":1448,"Ġthous":1449,"Ġdet":1450,"ots":1451,"Ġeffect":1452,"For":1453,"Ġlist":1454,"Ġsix":1455,"arth":1456,"Ġchar":1457,"Ġproblems":1458,"Ġref":1459,"Ġprof":1460,"Ġbre":1461,"Ġshare":1462,"Ġlevel":1463,"ĠNew":1464,"Ġdays":1465,"Ġcomputer":1466,"ream":1467,"Ġresearch":1468,"Ġsingle":1469,"iter":1470,"Ġrest":1471,"Ġequ":1472,"Ġglobal":1473,"Ġenvironment":1474,"Ġplanet":1475,"Ġcase":1476,"arr":1477,"irl":1478,"Let":1479,"Ġcity":1480,"ograph":1481,"Ġlangu":1482,"As":1483,"arent":1484,"Ġfore":1485,"Ġmach":1486,"Ġbasically":1487,"Ġtest":1488,"Ġloc":1489,"ED":1490,"ike":1491,"ins":1492,"orn":1493,"Ġinside":1494,"Ġmusic":1495,"ready":1496,"Ġpolit":1497,"Ġcertain":1498,"Ġmor":1499,"ulation":1500,"Ġalmost":1501,"Ġpossible":1502,"Ġpublic":1503,"Ġsure":1504,"less":1505,"Ġyet":1506,"Ġsaying":1507,"ov":1508,"Ġboth":1509,"Ġamaz":1510,"Ġanswer":1511,"Ġwatch":1512,"Ġvide":1513,"Ġonce":1514,"Ġguy":1515,"med":1516,"Ġhear":1517,"Ġwhile":1518,"itive":1519,"allen":1520,"ĠEarth":1521,"uge":1522,"Ġwhether":1523,"unch":1524,"Ġrob":1525,"Ġpain":1526,"ants":1527,"osed":1528,"Ġdisco":1529,"Ġage":1530,"Ġalready":1531,"Ġnothing":1532,"Ġcontin":1533,"ee":1534,"Ġsuc":1535,"ury":1536,"Ġbillion":1537,"Ġincred":1538,"Ġwrong":1539,"lish":1540,"ivid":1541,"Ġlooked":1542,"Ġself":1543,"Ġideas":1544,"Ġdise":1545,"iverse":1546,"Ġsomeone":1547,"Ġexact":1548,"Ġwithin":1549,"oice":1550,"Ġexc":1551,"âĢ":1552,"Ġtreat":1553,"Ġremember":1554,"Ġcommunity":1555,"Ġlooks":1556,"Ġproduct":1557,"Ġass":1558,"Ġcontrol":1559,"Ġunt":1560,"Ġhistory":1561,"ield":1562,"Ġsw":1563,"Ġheart":1564,"Ġmyself":1565,"iful":1566,"Ġpar":1567,"ases":1568,"ware":1569,"Ġlarge":1570,"Ġcells":1571,"Ġoften":1572,"side":1573,"Ġtrue":1574,"Ġcost":1575,"Ġamazing":1576,"undred":1577,"Ġdev":1578,"Ġheard":1579,"Ġmil":1580,"Ġlab":1581,"Ġiss":1582,"utes":1583,"Ġdire":1584,"imate":1585,"pect":1586,"ĠIntern":1587,"Ġkill":1588,"Ġchallen":1589,"Ġcond":1590,"Ġwords":1591,"uro":1592,"ages":1593,"Ġfigure":1594,"work":1595,"Ġimagine":1596,"Ġwa":1597,"de":1598,"ians":1599,"aterial":1600,"aster":1601,"Ġmag":1602,"âĢĻ":1603,"vious":1604,"ene":1605,"Ġworks":1606,"ivity":1607,"Ġche":1608,"cle":1609,"Ġadv":1610,"Ġbuilt":1611,"ĠUnited":1612,"Ġnight":1613,"Ġhundred":1614,"Ġmonths":1615,"ling":1616,"Ġnews":1617,"land":1618,"Ġcouple":1619,"ering":1620,"Ġclass":1621,"Ġorder":1622,"Ġentire":1623,"Ġbeautiful":1624,"uck":1625,"ex":1626,"Ġaff":1627,"Ġindivid":1628,"Ġfriends":1629,"Ġcancer":1630,"iddle":1631,"bers":1632,"Ġfull":1633,"Ġface":1634,"ĠTED":1635,"Ġgovernment":1636,"Ġ100":1637,"bs":1638,"Ġresult":1639,"Ġpay":1640,"Ġ30":1641,"aper":1642,"Ġmarket":1643,"Ġgroup":1644,"Ġlanguage":1645,"Ġmust":1646,"Ġincre":1647,"Ġgirl":1648,"ives":1649,"Ġtre":1650,"Ġfil":1651,"Ġpiece":1652,"line":1653,"Ġnet":1654,"get":1655,"to":1656,"Ġ6":1657,"Ġfollow":1658,"Ġstate":1659,"Ġspecies":1660,"Ġplaces":1661,"Ġ50":1662,"Ġisn":1663,"Ġdeep":1664,"All":1665,"up":1666,"Ġmaterial":1667,"Ġsec":1668,"Ġfront":1669,"Ġindividual":1670,"Ġvir":1671,"Ġview":1672,"Ġeverybody":1673,"Ġwasn":1674,"Ġvideo":1675,"Ġuntil":1676,"ustr":1677,"atic":1678,"Ġappro":1679,"Ġconst":1680,"ired":1681,"ator":1682,"ush":1683,"Ġdecided":1684,"Ġpast":1685,"ny":1686,"Ġdra":1687,"Ġeducation":1688,"Ġcompletely":1689,"ĠInternet":1690,"Ġline":1691,"eah":1692,"Ġquick":1693,"Ġbehav":1694,"ron":1695,"Ġuniverse":1696,"Ġinn":1697,"Ġdi":1698,"Ġtrain":1699,"No":1700,"Ġcra":1701,"outh":1702,"omes":1703,"ĠIs":1704,"Ġret":1705,"Ġstudy":1706,"ane":1707,"Ġobject":1708,"Ġstories":1709,"Ġterr":1710,"Ġnature":1711,"Ġexactly":1712,"cing":1713,"ined":1714,"Ġbecame":1715,"ĠStates":1716,"Ġdeal":1717,"Ġthough":1718,"ental":1719,"Ġfree":1720,"br":1721,"Ġ'":1722,"Ġname":1723,"Ġabs":1724,"Ġsca":1725,"Ġtaking":1726,"Ġhappening":1727,"Ġstudents":1728,"Ġanimals":1729,"Ġtool":1730,"Ġ9":1731,"Ġmess":1732,"Ġhuge":1733,"Ġfund":1734,"end":1735,"Ġpos":1736,"Ġland":1737,"Ġknew":1738,"Ġkinds":1739,"ĠThey":1740,"Ġitself":1741,"Ġexperim":1742,"acter":1743,"Ġoce":1744,"Ġcollect":1745,"Ġlaw":1746,"ters":1747,"Ġsomebody":1748,"Ġstruct":1749,"ien":1750,"Ġourselves":1751,"Ġwoman":1752,"Ġlearned":1753,"Ġengine":1754,"ats":1755,"ision":1756,"gest":1757,"Ġsince":1758,"ients":1759,"ogn":1760,"Ġsociety":1761,"Ġhouse":1762,"Ġris":1763,"Ġsuccess":1764,"Ġ[":1765,"ional":1766,"dd":1767,"Ġclose":1768,"Ġminutes":1769,"etic":1770,"Ġgets":1771,"ret":1772,"Ġdru":1773,"haps":1774,"omet":1775,"rop":1776,"Ġspend":1777,"Ġcomplex":1778,"Ġcompany":1779,"sy":1780,"Ġquestions":1781,"cc":1782,"Ġthemselves":1783,"Ġz":1784,"icult":1785,"Ġalong":1786,"Ġturns":1787,"Ġmass":1788,"itting":1789,"Ġav":1790,"ability":1791,"Ġagainst":1792,"ocus":1793,"cl":1794,"Ġmeet":1795,"Ġrelations":1796,"thers":1797,"Ġmic":1798,"ĠIndia":1799,"Ġhours":1800,"Ġgame":1801,"ĠAmerica":1802,"Ġopportun":1803,"ctor":1804,"Ġones":1805,"Ġprov":1806,"Ġrather":1807,"Then":1808,"Ġcreated":1809,"Ġbott":1810,"Ġfly":1811,"ibly":1812,"ĠThis":1813,"urs":1814,"ium":1815,"ĠThank":1816,"...":1817,"Ġclear":1818,"face":1819,"ature":1820,"Ġparent":1821,"aw":1822,"Ġleast":1823,"ĠHe":1824,"Ġ7":1825,"ĠThat":1826,"Ġthird":1827,"Ġfocus":1828,"Ġexpect":1829,"Ġcouldn":1830,"Ġinvest":1831,"Ġ8":1832,"Ġwon":1833,"Ġwind":1834,"ames":1835,"Ġmeas":1836,"Ġguys":1837,"ones":1838,"Ġworked":1839,"att":1840,"Ġsometimes":1841,"Ġpred":1842,"Ġdifficult":1843,"eg":1844,"iversity":1845,"ĠGod":1846,"ming":1847,"Ġmother":1848,"Ġothers":1849,"Ġ15":1850,"Ġarch":1851,"Ġthousands":1852,"Ġvar":1853,"Ġdisease":1854,"Ġliter":1855,"Ġearly":1856,"Ġgave":1857,"Ġprogram":1858,"Ġill":1859,"Ġhold":1860,"Ġhappy":1861,"Ġspeak":1862,"cul":1863,"istic":1864,"ples":1865,"Ġamount":1866,"Ġsystems":1867,"Ġnorm":1868,"olved":1869,"wards":1870,"Ġlots":1871,"Ġaud":1872,"not":1873,"illions":1874,"Ġve":1875,"Ġeveryone":1876,"Ġinnov":1877,"Ġinstead":1878,"app":1879,"Ġmath":1880,"Ġfield":1881,"Ġteam":1882,"Ġbab":1883,"Ġsens":1884,"erv":1885,"ale":1886,"ented":1887,"Ġbehavior":1888,"ither":1889,"Ġexist":1890,"ider":1891,"Ġrad":1892,"Ġ5":1893,"Ġnatural":1894,"Ġprotect":1895,"Ġlisten":1896,"iqu":1897,"ove":1898,"ination":1899,"Ġmot":1900,"Ġtaken":1901,"ĠEuro":1902,"ological":1903,"ĠAmerican":1904,"aking":1905,"Ġoil":1906,"Ġoutside":1907,"fect":1908,"ially":1909,"Ġinteract":1910,"Ġrelationship":1911,"Ġmiss":1912,"Ġcir":1913,"ared":1914,"Ġdifference":1915,"Ġcut":1916,"Ġshap":1917,"ĠWhat":1918,"Ġant":1919,"ted":1920,"Ġblack":1921,"Ġrecord":1922,"Every":1923,"ĠBr":1924,"Ġlearning":1925,"Ġhy":1926,"Ġrev":1927,"Ġrecent":1928,"Do":1929,"Ġleg":1930,"Ġchanged":1931,"Ġmachine":1932,"Ġoper":1933,"Ġfail":1934,"vered":1935,"Ġextra":1936,"ĠYork":1937,"gen":1938,"Ġseven":1939,"Ġdeath":1940,"uss":1941,"ential":1942,"Ġarea":1943,"ĠChina":1944,"Ġbro":1945,"Ġcentury":1946,"Ġstep":1947,"Some":1948,"Ġmiddle":1949,"Ġsex":1950,"Ġgreen":1951,"ully":1952,"Ġbeginning":1953,"Ġpattern":1954,"Ġpot":1955,"Ġred":1956,"sych":1957,"ides":1958,"iol":1959,"Ġnetwork":1960,"ĠEng":1961,"Ġcommon":1962,"ĠEurope":1963,"Ġ...":1964,"ased":1965,"Ġstre":1966,"Ġperhaps":1967,"Ġmoving":1968,"Ġgiven":1969,"Ġeasy":1970,"Ġeyes":1971,"Or":1972,"Ġyourself":1973,"utions":1974,"Ġhands":1975,"Ġshort":1976,"Ġda":1977,"Ġleave":1978,"NA":1979,"orth":1980,"Ġdel":1981,"verage":1982,"ĠâĢ":1983,"Ġturned":1984,"Ġnon":1985,"Ġdep":1986,"Ġterms":1987,"Ġsym":1988,"Ġlow":1989,"Ġfish":1990,"Ġincl":1991,"Ġexplain":1992,"Ġpopulation":1993,"Ġes":1994,"era":1995,"ery":1996,"Ġtakes":1997,"Ġculture":1998,"Ġcities":1999,"itions":2000,"olute":2001,"Ġsent":2002,"Ġneeds":2003,"ump":2004,"Ġtyp":2005,"Ġocc":2006,"Ġobvious":2007,"Ġsupport":2008,"Ġ12":2009,"Ġlim":2010,"Ġjour":2011,"els":2012,"elt":2013,"ption":2014,"Ġcolle":2015,"Ġwonderful":2016,"Ġchem":2017,"Ġseeing":2018,"ude":2019,"Ġfinally":2020,"Ġdig":2021,"ĠAr":2022,"ĠâĻª":2023,"Ġbehind":2024,"inary":2025,"Ġpaper":2026,"Ġintell":2027,"astic":2028,"jor":2029,"ply":2030,"Ġident":2031,"ern":2032,"aring":2033,"iving":2034,"ipp":2035,"Ġbegan":2036,"Ġpsych":2037,"Ġimpro":2038,"Ġcommunic":2039,"Ġbreak":2040,"Ġcannot":2041,"Ġjo":2042,"Ġpract":2043,"Ġperform":2044,"Ġparts":2045,"Ġfriend":2046,"idence":2047,"Ġlocal":2048,"rew":2049,"Ġsaf":2050,"Ġtrad":2051,"Ġocean":2052,"itch":2053,"Ġeight":2054,"Ġsqu":2055,"Ġreach":2056,"year":2057,"Ġtot":2058,"Ġduring":2059,"Ġimage":2060,"ges":2061,"Ġblue":2062,"Ġlonger":2063,"ĠâĢĶ":2064,"Ġpick":2065,"Ġsuper":2066,"Ġperfect":2067,"Ġsimply":2068,"ran":2069,"Ġsun":2070,"Ġtem":2071,"Ġcompanies":2072,"eople":2073,"Ġrealized":2074,"Ġextre":2075,"Ġarg":2076,"Ġpowerful":2077,"Ġfall":2078,"itect":2079,"Ġfre":2080,"Ġmajor":2081,"Ġevent":2082,"fully":2083,"Ġneeded":2084,"Ġaccess":2085,"Ġstay":2086,"cious":2087,"ource":2088,"Ġwall":2089,"Ġdream":2090,"ĠAl":2091,"Ġdark":2092,"port":2093,"ĠBut":2094,"Ġwhatever":2095,"Ġess":2096,"Ġweek":2097,"Ġsize":2098,"Ġconsum":2099,"Ġ18":2100,"Ġeconomic":2101,"Ġspecial":2102,"Ġfamil":2103,"Ġserv":2104,"Ġrepres":2105,"ax":2106,"Ġtried":2107,"Ġabsolute":2108,"Ġparents":2109,"ero":2110,"ources":2111,"Ġemot":2112,"ton":2113,"rodu":2114,"Ġpoor":2115,"Ġsurv":2116,"Ġsurpr":2117,"Ġinterested":2118,"Ġpersonal":2119,"Ġ40":2120,"ony":2121,"Ġmedia":2122,"Ġpresent":2123,"Ġgrand":2124,"Ġfelt":2125,"Ġreality":2126,"Ġfeed":2127,"gle":2128,"ising":2129,"Ġeat":2130,"oh":2131,"Ġpriv":2132,"Ġbuy":2133,"Ġple":2134,"ledge":2135,"Ġsitu":2136,"Ġviol":2137,"Ġemb":2138,"On":2139,"ison":2140,"Ġground":2141,"rought":2142,"Ġquickly":2143,"Ġpress":2144,"ised":2145,"Ġgone":2146,"ilar":2147,"Ġrecogn":2148,"Ġscale":2149,"ibility":2150,"crib":2151,"ards":2152,"Ġstrong":2153,"Ġarchitect":2154,"bo":2155,"hood":2156,"inal":2157,"rent":2158,"Ġfather":2159,"Ġyes":2160,"Ġrobot":2161,"Ġgrowth":2162,"sh":2163,"Ġge":2164,"avor":2165,"Ġability":2166,"Ġconv":2167,"Ġspent":2168,"Ġkey":2169,"Ġrequ":2170,"Ġvalue":2171,"Ġapproach":2172,"Ġcal":2173,"oph":2174,"Ġhumans":2175,"Ġweeks":2176,"ged":2177,"ived":2178,"Ġfeet":2179,"Ġshows":2180,"ney":2181,"osp":2182,"Ġcool":2183,"Ġdemoc":2184,"Ġsitting":2185,"Ġenc":2186,"Ġanimal":2187,"ills":2188,"Ġopportunity":2189,"ators":2190,"room":2191,"Ġknown":2192,"ĠDNA":2193,"At":2194,"Ġpolitical":2195,"orld":2196,"Ġvers":2197,"Ġnear":2198,"Ġdisc":2199,"Ġtravel":2200,"Ġmult":2201,"Ġeither":2202,"ument":2203,"Ġphone":2204,"Ġdirect":2205,"ev":2206,"Ġciv":2207,"izing":2208,"Ġsum":2209,"Ġfight":2210,"Ġeconomy":2211,"Ġpredict":2212,"Not":2213,"ler":2214,"urb":2215,"Ġlost":2216,"Ġsurface":2217,"unt":2218,"Ġdest":2219,"Ġorig":2220,"Ġmeasure":2221,"Oh":2222,"Ġfear":2223,"ift":2224,"Ġareas":2225,"Ġobs":2226,"amp":2227,"ologies":2228,"Ġwrite":2229,"Ġdraw":2230,"ains":2231,"Ġmorning":2232,"ule":2233,"Ġslow":2234,"Ġrespons":2235,"Ġincredible":2236,"Ġstructure":2237,"ĠBe":2238,"Ġpost":2239,"Ġleaders":2240,"Ġmicro":2241,"Ġbottom":2242,"oll":2243,"ĠSh":2244,"ouch":2245,"uth":2246,"rom":2247,"lect":2248,"Ġextreme":2249,"ĠOK":2250,"Ġpatients":2251,"Ġattention":2252,"ral":2253,"Ġhar":2254,"uses":2255,"Ġblood":2256,"Ġphotograph":2257,"Ġbased":2258,"eed":2259,"Ġap":2260,"Ġpull":2261,"Ġsoft":2262,"Ġwouldn":2263,"ression":2264,"iny":2265,"Ġnice":2266,"Ġchanges":2267,"Ġfoot":2268,"Ġintern":2269,"cially":2270,"People":2271,"ively":2272,"bor":2273,"zy":2274,"Ġaverage":2275,"Ġfast":2276,"Ġnumbers":2277,"Ġchallenge":2278,"Is":2279,"Ġevolution":2280,"Ġrealize":2281,"hor":2282,"ales":2283,"Ġmole":2284,"Ġcy":2285,"ode":2286,"Ġimpact":2287,"Ġprofess":2288,"Ġpur":2289,"Ġsend":2290,"ustain":2291,"dden":2292,"Ġmar":2293,"entially":2294,"Ġbox":2295,"Ġwin":2296,"Ġsudden":2297,"of":2298,"Ġbrought":2299,"Ġste":2300,"Ġindust":2301,"ateg":2302,"ĠSe":2303,"lt":2304,"Okay":2305,"anger":2306,"Ġphysical":2307,"Ġcrit":2308,"Ġfeeling":2309,"erm":2310,"Ġsea":2311,"Ġmeaning":2312,"Ġborn":2313,"Ġdeveloped":2314,"com":2315,"Ġrelig":2316,"Ġrisk":2317,"Ġredu":2318,"Ġcomb":2319,"Ġbene":2320,"Ġanal":2321,"ows":2322,"Ġrock":2323,"Ġdie":2324,"Ġinsp":2325,"Ġgrowing":2326,"ole":2327,"acy":2328,"Ġexperiment":2329,"eng":2330,"Ġknowledge":2331,"To":2332,"bon":2333,"Ġseems":2334,"Ġforward":2335,"Ġmov":2336,"Ġwrote":2337,"Ġbooks":2338,"ey":2339,"lu":2340,"Ġrunning":2341,"Ġgiving":2342,"Ġliterally":2343,"Ġtheory":2344,"Ġopt":2345,"Ġforce":2346,"Ġtechnologies":2347,"Ġinstit":2348,"An":2349,"ging":2350,"Ġdeg":2351,"Ġfac":2352,"Ġmain":2353,"Ġcirc":2354,"Ch":2355,"ext":2356,"Ġrele":2357,"ified":2358,"Ġfundam":2359,"ĠChr":2360,"Ġfilm":2361,"ances":2362,"Ġwhite":2363,"Ġstra":2364,"Ġvol":2365,"Ġspread":2366,"vent":2367,"ored":2368,"Ġclimate":2369,"leep":2370,"ned":2371,"Ġast":2372,"Ġhor":2373,"Ġrepl":2374,"chie":2375,"Ġmap":2376,"Ġunderstanding":2377,"Ġmedic":2378,"Ġscientists":2379,"ĠEnglish":2380,"Ġsimilar":2381,"Ġelectric":2382,"Ġhundreds":2383,"cr":2384,"Ġfavor":2385,"Ġneigh":2386,"Ġstarting":2387,"Ġmiles":2388,"oon":2389,"Ġdepe":2390,"Ġanyone":2391,"CA":2392,"par":2393,"Ġworth":2394,"aged":2395,"Ġprin":2396,"ug":2397,"Ġvill":2398,"ĠThere":2399,"Ġserious":2400,"Ġgives":2401,"ggest":2402,"Ġcolor":2403,"Ġcivil":2404,"chan":2405,"Ġimages":2406,"Ġaudience":2407,"Ġball":2408,"Ġmillions":2409,"ĠWorld":2410,"Ġcurrent":2411,"Our":2412,"omen":2413,"Ġalone":2414,"Ġtele":2415,"Ġsuggest":2416,"Ġtelling":2417,"Ġtools":2418,"Ġhot":2419,"Ġsoon":2420,"Ġthank":2421,"Ġcompet":2422,"Ġguess":2423,"por":2424,"assion":2425,"Ġdescrib":2426,"ades":2427,"Ġtradition":2428,"Ġice":2429,"icy":2430,"Ġsil":2431,"Ġprom":2432,"ploy":2433,"Ġnormal":2434,"Ġproper":2435,"Ġtext":2436,"Ġflo":2437,"ĠTh":2438,"Ġcars":2439,"Ġhosp":2440,"Ġpath":2441,"racy":2442,"ilities":2443,"Ġdead":2444,"Ġissue":2445,"Ġavail":2446,"iet":2447,"Ġsho":2448,"ensive":2449,"Ġrul":2450,"Ġcenter":2451,"Where":2452,"Ġinclud":2453,"ites":2454,"ĠAs":2455,"iant":2456,"Ġplaying":2457,"Ġcreating":2458,"Ġdevelopment":2459,"Ġdiscovered":2460,"bit":2461,"Ġsustain":2462,"Ġlif":2463,"Ġseem":2464,"Ġamong":2465,"Ġtype":2466,"Ġaffect":2467,"Ġshowed":2468,"Ġstat":2469,"Ġstage":2470,"Ġsuff":2471,"head":2472,"Ġmovement":2473,"Ġconcept":2474,"ai":2475,"Ġaren":2476,"Ġroad":2477,"Ġmodern":2478,"ped":2479,"amed":2480,"Ġvisual":2481,"Ġabsolutely":2482,"Ġest":2483,"Ġtouch":2484,"Just":2485,"Ġsell":2486,"pecially":2487,"Ġrecently":2488,"Ġer":2489,"Ġsn":2490,"Ġcop":2491,"asing":2492,"imens":2493,"by":2494,"oud":2495,"Ġpoll":2496,"iod":2497,"Ġdeveloping":2498,"Ġcamp":2499,"Ġindustry":2500,"Ġintellig":2501,"Ġonline":2502,"Ġtrack":2503,"Ġhon":2504,"Ġarm":2505,"Ġtalked":2506,"ĠWell":2507,"Ġachie":2508,"Ġfu":2509,"urity":2510,"oose":2511,"Ġchance":2512,"ique":2513,"Ġprop":2514,"Ġtruth":2515,"ĠSouth":2516,"Ġresources":2517,"Ġincredibly":2518,"Ġsong":2519,"Ġconvers":2520,"Ġissues":2521,"like":2522,"Ġreact":2523,"Ġasking":2524,"Ġarr":2525,"Ġtransform":2526,"Ġpatient":2527,"Ġreasons":2528,"Ġsubject":2529,"erence":2530,"Ġvoice":2531,"ished":2532,"Ġexperien":2533,"Ġmathem":2534,"Ġshape":2535,"Ġfur":2536,"lear":2537,"Ġbenef":2538,"Ġlay":2539,"Ġproduce":2540,"Ġinnovation":2541,"ĠZ":2542,"Ġknows":2543,"ival":2544,"Ġavailable":2545,"phere":2546,"Ġbra":2547,"asc":2548,"Ġrate":2549,"Ġperiod":2550,"Ġsolution":2551,"Ġsold":2552,"Ġmechan":2553,"apt":2554,"Ġinvolved":2555,"Ġfire":2556,"Ġhaven":2557,"ung":2558,"Ġevidence":2559,"ĠNo":2560,"Ġattack":2561,"Ġsave":2562,"ĠHow":2563,"Ġsituation":2564,"St":2565,"Ġ25":2566,"Ġtiny":2567,"ency":2568,"Ġchoice":2569,"abor":2570,"iction":2571,"Ġdesigned":2572,"Ġeye":2573,"Ġflu":2574,"Ġflow":2575,"Ġsolve":2576,"Ġpictures":2577,"Ġneur":2578,"ister":2579,"Ġdin":2580,"yond":2581,"Ġbecomes":2582,"Ġespecially":2583,"ences":2584,"Ġdou":2585,"Ġcompassion":2586,"Ġchanging":2587,"ify":2588,"Ġsearch":2589,"Ġmessage":2590,"Ġbigger":2591,"Ġbaby":2592,"Ġ199":2593,"Ġcomputers":2594,"ĠChinese":2595,"ik":2596,"pan":2597,"arily":2598,"Ġexcept":2599,"Ġclos":2600,"Ġcarbon":2601,"Ġstreet":2602,"Ġputting":2603,"light":2604,"Ġult":2605,"Ġunf":2606,"Ġsmart":2607,"Ġsleep":2608,"Ġimm":2609,"Ġfunction":2610,"Ġfair":2611,"Ġlived":2612,"Ġemp":2613,"Ġemerg":2614,"Ġwriting":2615,"Ġnuc":2616,"istan":2617,"Ġgroups":2618,"Can":2619,"lict":2620,"oices":2621,"Ġbird":2622,"Ġsever":2623,"Ġtrust":2624,"Ġmedical":2625,"Ġlikely":2626,"Ġgirls":2627,"Ġbed":2628,"Ġdrive":2629,"pid":2630,"Ġtable":2631,"Ġforest":2632,"Ġsat":2633,"Ġce":2634,"Ġdied":2635,"str":2636,"ĠCan":2637,"ishing":2638,"Ġbeyond":2639,"Ġgeneral":2640,"Ġsoftware":2641,"Ġ60":2642,"Ġbacter":2643,"Ġtowards":2644,"Ġdom":2645,"Ġnine":2646,"aybe":2647,"Ġnecess":2648,"Ġlea":2649,"Ġsounds":2650,"oogle":2651,"Ġsolar":2652,"Ġrules":2653,"Ġbar":2654,"oring":2655,"ctors":2656,"umb":2657,"Ġtend":2658,"Ġreport":2659,"ips":2660,"Ġprim":2661,"Ġgeneration":2662,"Ġaw":2663,"Ġmount":2664,"Ġdefin":2665,"Ġdevice":2666,"Ġseveral":2667,"pre":2668,"Ġrain":2669,"Ġpeace":2670,"ressed":2671,"fort":2672,"nam":2673,"usion":2674,"Ġplant":2675,"ously":2676,"Ġdrugs":2677,"lo":2678,"Ġwish":2679,"Ġdanger":2680,"Ġrich":2681,"Ġbreat":2682,"Ġspeed":2683,"Ġparticularly":2684,"Ġrevolution":2685,"With":2686,"how":2687,"ina":2688,"Ġfa":2689,"Ġanybody":2690,"Ġconscious":2691,"oms":2692,"Ġcapital":2693,"Ġdrug":2694,"Ġsafe":2695,"used":2696,"une":2697,"Ġquality":2698,"Ġsyn":2699,"Ġblock":2700,"By":2701,"oun":2702,"Ġec":2703,"Ġmoved":2704,"Who":2705,"Ġonto":2706,"vert":2707,"Ġcharacter":2708,"medi":2709,"Ġextraord":2710,"ief":2711,"Ġaction":2712,"Ġoffice":2713,"book":2714,"ground":2715,"rast":2716,"xy":2717,"Ġfem":2718,"Ġgames":2719,"Ġrece":2720,"Ġbasic":2721,"Ġschools":2722,"Ġpotential":2723,"ires":2724,"view":2725,"Ġaf":2726,"Ġstru":2727,"Ġneg":2728,"Ġlink":2729,"Ġprinci":2730,"Ġshowing":2731,"ĠFr":2732,"Ġexamples":2733,"come":2734,"Ġhit":2735,"idge":2736,"pped":2737,"Ġwalking":2738,"Ġobviously":2739,"Ġcertainly":2740,"iar":2741,"uly":2742,"Ġlog":2743,"irth":2744,"Ġvision":2745,"Ġmaterials":2746,"Ġjourney":2747,"Ġpa":2748,"ĠAn":2749,"Ġfurther":2750,"oke":2751,"Ġscientific":2752,"ask":2753,"the":2754,"Ġtotally":2755,"Man":2756,"ners":2757,"Ġdiv":2758,"Ġcontext":2759,"Al":2760,"here":2761,"Ġaware":2762,"Ġep":2763,"Ġwants":2764,"ores":2765,"Ġstarts":2766,"Ġprojects":2767,"Ġchemical":2768,"ma":2769,"Ġnational":2770,"Ġnobody":2771,"Ġbiggest":2772,"Ġscreen":2773,"Ġeffic":2774,"Ġlargest":2775,"Ġexciting":2776,"onse":2777,"Ġgas":2778,"Ġgal":2779,"igher":2780,"Ġextremely":2781,"ought":2782,"Ġfix":2783,"ĠPh":2784,"Ġstudent":2785,"tend":2786,"Ġteachers":2787,"put":2788,"verty":2789,"Ġdoor":2790,"Ġeverywhere":2791,"ĠGoogle":2792,"Ġaccount":2793,"Ġfundamental":2794,"Ġparticip":2795,"Ġresults":2796,"uit":2797,"Look":2798,"eter":2799,"Ġactiv":2800,"Ġadm":2801,"Ġfarm":2802,"Ġmemory":2803,"Ġvirt":2804,"Ġdigital":2805,"Ġokay":2806,"Ġhigher":2807,"Ġmeant":2808,"antly":2809,"Ġdetail":2810,"Ġrepresent":2811,"Ġneighbor":2812,"itiz":2813,"cient":2814,"Ġcamera":2815,"Ġson":2816,"Ġnotice":2817,"Ġcarry":2818,"itary":2819,"eth":2820,"Ġcomplic":2821,"Maybe":2822,"Ġpositive":2823,"Ġapart":2824,"Of":2825,"ĠNow":2826,"Ġcross":2827,"icle":2828,"apan":2829,"Ġrole":2830,"Ġskin":2831,"oming":2832,"Ġhappiness":2833,"Ġthousand":2834,"Ġcontinue":2835,"more":2836,"Ġtrial":2837,"Ġsupposed":2838,"Ġviolence":2839,"Yes":2840,"for":2841,"Ġled":2842,"itten":2843,"Ġresponse":2844,"Ġsecurity":2845,"Ġ80":2846,"ohn":2847,"Ġpu":2848,"Ġintrodu":2849,"Ġclean":2850,"Ġjobs":2851,"Ġthreat":2852,"Ġmob":2853,"Ġboy":2854,"Ġconflict":2855,"Ġbirth":2856,"Ġnamed":2857,"Ġspir":2858,"ĠNorth":2859,"Ġfavorite":2860,"isions":2861,"osphere":2862,"Ġpoverty":2863,"Ġcheck":2864,"Ġtrees":2865,"Ġeventually":2866,"Ġdemocracy":2867,"Ġdepend":2868,"rest":2869,"ids":2870,"Ġstick":2871,"ĠDe":2872,"Ġadult":2873,"Ġready":2874,"Ġcapt":2875,"Ġconnected":2876,"Ġindividuals":2877,"Ġimprove":2878,"aur":2879,"iation":2880,"Ġfill":2881,"ann":2882,"Ġsepar":2883,"Ġvac":2884,"ruction":2885,"Ġconsider":2886,"Ġcris":2887,"Ġearl":2888,"ughter":2889,"Ġbunch":2890,"Ġdro":2891,"Ġsequ":2892,"Ġgraph":2893,"Ġterror":2894,"mb":2895,"Ġtar":2896,"Ġcitiz":2897,"agn":2898,"ossible":2899,"Ġtransl":2900,"ĠBrit":2901,"Ġfant":2902,"ulate":2903,"Ġprogress":2904,"Ġmodels":2905,"Ġwatching":2906,"urban":2907,"Ġactivity":2908,"Ġminds":2909,"mend":2910,"Ġdiscover":2911,"Ġessentially":2912,"IV":2913,"Ġfaster":2914,"ims":2915,"iger":2916,"Ġtells":2917,"akes":2918,"ĠWest":2919,"ĠJapan":2920,"Ġcause":2921,"Ġcrazy":2922,"After":2923,"Ġpen":2924,"iding":2925,"rad":2926,"Ġann":2927,"Ġmagn":2928,".,":2929,"ze":2930,"Ġplants":2931,"odies":2932,"Ġperspect":2933,"Ġlose":2934,"Ġgrew":2935,"Ġimmedi":2936,"ĠCal":2937,"conds":2938,"Ġreturn":2939,"joy":2940,"erve":2941,"Ġwebs":2942,"Ġworse":2943,"Ġconcer":2944,"Ġclin":2945,"Ġcommunities":2946,"Ġassum":2947,"Ġconditions":2948,"Ġsuddenly":2949,"Ġmovie":2950,"Ġvillage":2951,"Ġmathemat":2952,"Ġmine":2953,"Ġpush":2954,"Ġshown":2955,"Ġdisapp":2956,"ounds":2957,"Ġaccept":2958,"ortunately":2959,"iers":2960,"Ġgoal":2961,"Ġ16":2962,"Ġbrains":2963,"Ġcreative":2964,"Ġnuclear":2965,"First":2966,"Ġsource":2967,"lex":2968,"Ġbuildings":2969,"Ġstrateg":2970,"Ġmeth":2971,"Ġobjects":2972,"Ġgalax":2973,"OK":2974,"Ġbom":2975,"ĠHIV":2976,"Ġappear":2977,"Ġindeed":2978,"Ġcollabor":2979,"Ġhospital":2980,"Ġwaste":2981,"Ġchoose":2982,"Ġsorts":2983,"Ġlaunch":2984,"Ġcart":2985,"Ġ11":2986,"Ġpublish":2987,"Ġpassion":2988,"Ġcolleag":2989,"Ġlate":2990,"Ġsomewhere":2991,"ipt":2992,"Ġfinding":2993,"Ġremark":2994,"ring":2995,"Ġsite":2996,"cape":2997,"Ġimpossible":2998,"Ġphen":2999,"Ġextraordinary":3000,"nces":3001,"atory":3002,"Ġmarr":3003,"Ġlands":3004,"let":3005,"Ġlarger":3006,"Ġteacher":3007,"Ġlabor":3008,"inct":3009,"Ġsand":3010,"Ġ201":3011,"ĠAfrican":3012,"Ġmedicine":3013,"cise":3014,"ana":3015,"Ġabove":3016,"Ġminute":3017,"Any":3018,"ror":3019,"estern":3020,"Ġ14":3021,"Ġtaught":3022,"Ġkilled":3023,"Most":3024,"ued":3025,"Ġforms":3026,"Ġdoctor":3027,"Ġdeb":3028,"Ġenjoy":3029,"Ġsignific":3030,"Ġallowed":3031,"ech":3032,"wo":3033,"Ġblind":3034,"others":3035,"Ġdetect":3036,"Ġproducts":3037,"Ġsky":3038,"Ġinflu":3039,"Ġincluding":3040,"Ġcomplicated":3041,"nal":3042,"Ġwife":3043,"Ġmis":3044,"sect":3045,"rage":3046,"Ġphil":3047,"Ġcat":3048,"izations":3049,"Ġended":3050,"Ġtemper":3051,"Ġfine":3052,"Ġdam":3053,"ster":3054,"though":3055,"Ġheav":3056,"ured":3057,"Ġusually":3058,"Ġcases":3059,"urt":3060,"amm":3061,"Ġallows":3062,"Ġincrease":3063,"Ġbal":3064,"Ġtruly":3065,"Ġ17":3066,"Ġmanage":3067,"Ġunivers":3068,"Ġstudies":3069,"ission":3070,"Ġposition":3071,"Ġdiscuss":3072,"Ġtraditional":3073,"Ġphenomen":3074,"Ġbank":3075,"Ġburn":3076,"Ġalive":3077,"oday":3078,"ologists":3079,"Ġearth":3080,"Ġafford":3081,"Ġtraining":3082,"ining":3083,"Ġmist":3084,"Ġfing":3085,"rap":3086,"Ġexcited":3087,"Ġfamilies":3088,"!\"":3089,"Even":3090,"Ġwild":3091,"Ġoxy":3092,"Ġpack":3093,"ffic":3094,"Ġbeings":3095,"Ġpoints":3096,"Ġmoral":3097,"Ġdecision":3098,"Ġolder":3099,"Ġdistrib":3100,"Ġstanding":3101,"Ġauthor":3102,"Ġsuccessful":3103,"Ġinternational":3104,"Im":3105,"Ġfram":3106,"edom":3107,"Ġluck":3108,"Ġstars":3109,"useum":3110,"Ġprice":3111,"Ġprote":3112,"Ġcritical":3113,"Ġcard":3114,"Ġmention":3115,"Ġdy":3116,"ĠAm":3117,"Ġregion":3118,"Ġwait":3119,"Ġsquare":3120,"ugh":3121,"Ġthrow":3122,"Ġdoc":3123,"Ġkil":3124,"Ġfinan":3125,"Ġpurp":3126,"po":3127,"Ġbur":3128,"Ġlower":3129,"iven":3130,"Ġcollege":3131,"Ġelectricity":3132,"Ġbacteria":3133,"go":3134,"Ġtree":3135,"Ġlines":3136,"Which":3137,"Ġprison":3138,"Ġreading":3139,"Ġinfect":3140,"Ġconversation":3141,"Ġcrisis":3142,"Don":3143,"isms":3144,"Ġupon":3145,"Ġsomehow":3146,"Ġcold":3147,"Ġseries":3148,"Ġengage":3149,"Ġpieces":3150,"Ġachieve":3151,"Ġperspective":3152,"inated":3153,"rel":3154,"Ġcook":3155,"Ġfasc":3156,"ĠIf":3157,"ĠAll":3158,"Ġprovide":3159,"Ġpatterns":3160,"Ġstraight":3161,"ration":3162,"ĠJohn":3163,"Ġpolicy":3164,"Ġhealthy":3165,"Ġrespect":3166,"Ġspecific":3167,"fact":3168,"la":3169,"men":3170,"Ġtrou":3171,"Ġcode":3172,"Ġstar":3173,"ĠWar":3174,"Ġsmaller":3175,"ĠChrist":3176,"Ġign":3177,"Ġurban":3178,"rect":3179,"Ġpan":3180,"Ġseconds":3181,"soci":3182,"Ġkept":3183,"Ġphysics":3184,"Ġenorm":3185,"Ġquant":3186,"Ġrights":3187,"Ġwritten":3188,"Ġoccur":3189,"Ġhop":3190,"Ġfra":3191,"Ġprint":3192,"ĠPr":3193,"ĠTV":3194,"Ġbiology":3195,"Ġrecognize":3196,"Ġneurons":3197,"âĻ":3198,"Ġtown":3199,"agine":3200,"Ġanywhere":3201,"Ġcontent":3202,"Ġslight":3203,"Ġorganization":3204,"Ġtreatment":3205,"Ġpage":3206,"ently":3207,"rab":3208,"Ġhimself":3209,"Ġterm":3210,"Ġrobots":3211,"Ġversion":3212,"Ġsou":3213,"Ġswe":3214,"imb":3215,"ama":3216,"Ġactual":3217,"Ġroll":3218,"Ġmilitary":3219,"Ġcalcul":3220,"ping":3221,"Ġsal":3222,"Ġweight":3223,"ays":3224,"Ġdoctors":3225,"Ġanymore":3226,"ube":3227,"Ġincreasing":3228,"cies":3229,"iced":3230,"ops":3231,"ĠEast":3232,"Ġboard":3233,"Ġ198":3234,"Ġplease":3235,"Ġmolec":3236,"dom":3237,"Ġdog":3238,"ustrial":3239,"Ġservice":3240,"Ġarchitecture":3241,"ĠGe":3242,"epend":3243,"Ġeffort":3244,"met":3245,"Ġbodies":3246,"Ġgenes":3247,"Ġrespond":3248,"Ġaddress":3249,"erman":3250,"Ġwhe":3251,"uments":3252,"Ġtrick":3253,"ĠMan":3254,"Ġcontrib":3255,"Ġemploy":3256,"ĠIsl":3257,"Ġveh":3258,"Today":3259,"iling":3260,"aging":3261,"Ġtransport":3262,"bol":3263,"back":3264,"zz":3265,"Ġport":3266,"Ġweb":3267,"ulf":3268,"Ġstrange":3269,"Ġmagic":3270,"Ġearlier":3271,"Ġlegs":3272,"Ġgreater":3273,"Ġbecoming":3274,"Ġmachines":3275,"Ġpainting":3276,"Ġprivate":3277,"ried":3278,"Those":3279,"Ġloved":3280,"Ġemail":3281,"Ġdecisions":3282,"Ġpolice":3283,"ĠAfgh":3284,"Ġskills":3285,"time":3286,"Ġcatch":3287,"Ġyeah":3288,"Ġeth":3289,"thern":3290,"Ġwilling":3291,"Ġdesp":3292,"Ġremind":3293,"Ġclearly":3294,"Ġlistening":3295,"itation":3296,"rams":3297,"oles":3298,"Ġ13":3299,"Ġweren":3300,"Ġthroughout":3301,"Ġglass":3302,"lebr":3303,"erson":3304,"ĠSw":3305,"Ġexpensive":3306,"ĠPro":3307,"Ġlaugh":3308,"Ġfamiliar":3309,"oes":3310,"Ġsam":3311,"aries":3312,"Ġcomfort":3313,"Ġshot":3314,"Ġjump":3315,"Ġfamous":3316,"itude":3317,"Ġmental":3318,"Ġworry":3319,"Ġtherefore":3320,"Ġspect":3321,"Ġunique":3322,"Ġ21":3323,"ĠLe":3324,"acity":3325,"Ġdrink":3326,"Ġsolutions":3327,"ĠYeah":3328,"bb":3329,"ĠCar":3330,"ĠBra":3331,"Ġcloud":3332,"ĠAmericans":3333,"Ġcosts":3334,"inating":3335,"Ġstore":3336,"Ġexh":3337,"Ġalg":3338,"Ġproduction":3339,"Ġexplore":3340,"Ġsociet":3341,"Ġ90":3342,"Ġstrugg":3343,"aly":3344,"sequ":3345,"Ġforth":3346,"Ġdeterm":3347,"Ġlevels":3348,"Ġwebsite":3349,"Ġthr":3350,"enn":3351,"Ġpark":3352,"ceed":3353,"Ġrid":3354,"Ġgenetic":3355,"Ġwaiting":3356,"Ġpractice":3357,"Ġfantastic":3358,"eral":3359,"ained":3360,"Ġcover":3361,"Ġdangerous":3362,"ĠAfghan":3363,"ky":3364,"mic":3365,"Ġtap":3366,"iti":3367,"Ġrange":3368,"Ġsurger":3369,"Ġautom":3370,"Ġfreedom":3371,"Ġintelligence":3372,"ec":3373,"fer":3374,"iest":3375,"eless":3376,"ables":3377,"Ġgreatest":3378,"Ġfinal":3379,"Ġdirection":3380,"Ġperformance":3381,"ystem":3382,"atives":3383,"Ġsaving":3384,"ĠRight":3385,"Ġbeauty":3386,"Ġcelebr":3387,"Somet":3388,"Ġweap":3389,"imately":3390,"Ġrise":3391,"Ġprep":3392,"Ġrand":3393,"Ġwalked":3394,"Ġenvironmental":3395,"Ġzero":3396,"Right":3397,"orry":3398,"uted":3399,"Ġsecret":3400,"Ġinstitutions":3401,"Ġcitizens":3402,"ises":3403,"orrow":3404,"Ġatm":3405,"osing":3406,"ĠCity":3407,"resh":3408,"Ġdecade":3409,"Ġspirit":3410,"atically":3411,"ashing":3412,"ils":3413,"ĠUniversity":3414,"Ġvalues":3415,"Ġeffective":3416,"Ġvari":3417,"Another":3418,"Ġfuel":3419,"Ġimmediately":3420,"Yeah":3421,"oid":3422,"rees":3423,"Ġcry":3424,"Ġcrow":3425,"istics":3426,"Ġdriving":3427,"Ġmeeting":3428,"yr":3429,"oty":3430,"ologist":3431,"Ġrandom":3432,"Ġlad":3433,"Ġwealth":3434,"Ġshark":3435,"ĠSp":3436,"Ġinvented":3437,"Ġoptim":3438,"Ġfloor":3439,"Ġmatch":3440,"Ġran":3441,"Ġplastic":3442,"Ġcoun":3443,"ondon":3444,"Ġteaching":3445,"Ġmassive":3446,"Ġvarious":3447,"Ġtypes":3448,"Ġahead":3449,"itor":3450,"Ġdecades":3451,"airs":3452,"Ġdemon":3453,"Ġlaws":3454,"attle":3455,"Ġencou":3456,"Imagine":3457,"Ġincome":3458,"ĠOr":3459,"Ġservices":3460,"Ġmultip":3461,"vision":3462,"ches":3463,"Ġjud":3464,"ĠLondon":3465,"Ġhumanity":3466,"Ġinterview":3467,"Ġcareer":3468,"Ġgovernments":3469,"Ġconnection":3470,"Ġneighborhood":3471,"ball":3472,"pro":3473,"iles":3474,"Ġgradu":3475,"rastruct":3476,"âĻ«":3477,"antic":3478,"ĠMus":3479,"ĠGerman":3480,"Ġdecide":3481,"Ġapply":3482,"Ġcondition":3483,"iot":3484,"Ġconcl":3485,"Ġinstance":3486,"Ġfollowing":3487,"Ġbabies":3488,"60":3489,"SA":3490,"eny":3491,"Ġinsect":3492,"Ġord":3493,"Ġalthough":3494,"Ġuses":3495,"ĠHar":3496,"Ġuseful":3497,"Ġsimpl":3498,"Ġinstr":3499,"Ġi":3500,"Ġfit":3501,"ĠCent":3502,"ricult":3503,"Ġpopular":3504,"Ġphysic":3505,"Ġterrible":3506,"Ġmethod":3507,"Ġremarkable":3508,"Se":3509,"Ġnation":3510,"stit":3511,"key":3512,"Ġchoices":3513,"ĠAt":3514,"ĠWestern":3515,"Ġrelative":3516,"Ġpossibly":3517,"Ġinfrastruct":3518,"Ġelectron":3519,"Ġenormous":3520,"ef":3521,"Ġsurve":3522,"Ġstandard":3523,"Ġhonest":3524,"aign":3525,"ĠX":3526,"Ġdram":3527,"Ġforget":3528,"ĠOkay":3529,"Ġscr":3530,"Ġeffects":3531,"Ġdemonstr":3532,"wise":3533,"Ġraise":3534,"Ġpolitics":3535,"Ġflying":3536,"Ġatmosphere":3537,"gain":3538,"iate":3539,"yl":3540,"Ġanyway":3541,"Ġchallenges":3542,"Ġbroad":3543,"board":3544,"Ġsus":3545,"Ġsad":3546,"Ġcust":3547,"Ġhous":3548,"Ġhair":3549,"Ġstress":3550,"Ġassoci":3551,"Ġ24":3552,"Ġtrade":3553,"Ġoppos":3554,"Ġvirus":3555,"Ġfinancial":3556,"Ġsocieties":3557,"Ġyell":3558,"Ġnut":3559,"ervation":3560,"anced":3561,"iforn":3562,"Ġinteg":3563,"Ġvict":3564,"Ġexpress":3565,"Ġhelped":3566,"Ġslide":3567,"Ġdiseases":3568,"Ġengineering":3569,"Ġmotiv":3570,"Ġdynam":3571,"Ġslightly":3572,"Like":3573,"uct":3574,"Ġtiss":3575,"repre":3576,"Ġmamm":3577,"arm":3578,"Ġaltern":3579,"Ġrace":3580,"Ġunderstood":3581,"Ġ197":3582,"Ġsupply":3583,"Ġ70":3584,"Ġsymbol":3585,"Ġpressure":3586,"Ġsummer":3587,"reprene":3588,"now":3589,"ray":3590,"Ġmut":3591,"Ġworst":3592,"ĠAustr":3593,"itted":3594,"Ġspeech":3595,"Ġsurround":3596,"Ġban":3597,"iring":3598,"ĠSch":3599,"ĠMars":3600,"Ġcommer":3601,"Ġscan":3602,"Ġcapacity":3603,"Ġhyd":3604,"Ġmicrob":3605,"Ġpurpose":3606,"win":3607,"Ġbase":3608,"Ġmal":3609,"Ġpig":3610,"Ġdrop":3611,"udd":3612,"iber":3613,"Ġbelow":3614,"Ġtelevision":3615,"Ġphilos":3616,"cles":3617,"Ġwood":3618,"Ġartist":3619,"Ġshared":3620,"Ġswitch":3621,"Ġsurvive":3622,"Ġdirectly":3623,"Ġdestro":3624,"Ġfemale":3625,"ĠCaliforn":3626,"Ġcolleagues":3627,"ĠQ":3628,"Ġir":3629,"Ġtens":3630,"Ġwhose":3631,"cience":3632,"ĠCong":3633,"Ġmostly":3634,"Ġcultural":3635,"Ġswim":3636,"Ġ500":3637,"Ġpaid":3638,"Ġtemperature":3639,"ufact":3640,"Ġrule":3641,"Ġoffic":3642,"Ġcentral":3643,"Ġprograms":3644,"Ġtremend":3645,"ancy":3646,"arian":3647,"Ġstates":3648,"Ġagricult":3649,"ĠIndian":3650,"Ġrelationships":3651,"Ġreligion":3652,"yle":3653,"Ġforces":3654,"Ġconsequ":3655,"unk":3656,"Ġprevent":3657,"Ġinvent":3658,"Ġboys":3659,"ios":3660,"Ġdad":3661,"Ġdimens":3662,"Ġet":3663,"cell":3664,"ĠArab":3665,"Ġcauses":3666,"Ġdoub":3667,"Ġpublished":3668,"Ġinfrastructure":3669,"ĠCalifornia":3670,"cope":3671,"olve":3672,"Ġdifferences":3673,"Ġblog":3674,"Ġcreativity":3675,"Ġbelief":3676,"Ġmeters":3677,"Ġorganizations":3678,"ID":3679,"wood":3680,"Ġaid":3681,"Ġloss":3682,"raq":3683,"Ġnoticed":3684,"Ġconc":3685,"ĠBl":3686,"Ġfunny":3687,"Ġanswers":3688,"Ġcontroll":3689,"Ġreflect":3690,"Ġprofound":3691,"Ġtotal":3692,"load":3693,"Ġmobile":3694,"Ġtun":3695,"Ġtask":3696,"ooper":3697,"Ġmale":3698,"Ġoxygen":3699,"gy":3700,"ked":3701,"ened":3702,"stead":3703,"Ġheat":3704,"cks":3705,"cules":3706,"Ġradio":3707,"Ġcloser":3708,"ris":3709,"raid":3710,"Ġliber":3711,"izes":3712,"Ġexpand":3713,"Ġspeaking":3714,"Ġdiagn":3715,"Ġlegal":3716,"Ġcampaign":3717,"ĠAfghanistan":3718,"Are":3719,"inate":3720,"Ġmid":3721,"ement":3722,"Ġtwice":3723,"rupt":3724,"rench":3725,"Ġ300":3726,"Ġentreprene":3727,"Ġbiological":3728,"Ġstopped":3729,"Ġoriginal":3730,"Ġmountain":3731,"Ġtrouble":3732,"Ġsurgery":3733,"af":3734,"off":3735,"anda":3736,"ander":3737,"ĠMar":3738,"Ġplayed":3739,"Ġafraid":3740,"ĠMusl":3741,"esis":3742,"aling":3743,"Ġspaces":3744,"ĠSte":3745,"Ġworkers":3746,"Ġmanufact":3747,"Ġevolved":3748,"ĠNational":3749,"ĠOne":3750,"Ġproduced":3751,"Ġmarkets":3752,"Ġnetworks":3753,"Ġstreets":3754,"Ġcommunicate":3755,"ira":3756,"pes":3757,"uing":3758,"Ġhole":3759,"ĠIraq":3760,"Ġang":3761,"Ġcompon":3762,"ĠMy":3763,"Ġgotten":3764,"Ġsustainable":3765,"vest":3766,"water":3767,"Ġbought":3768,"icles":3769,"Ġshock":3770,"Ġactive":3771,"Ġpoet":3772,"Ġdispl":3773,"phone":3774,"Ġapplic":3775,"Ġhighly":3776,"Ġjournal":3777,"Ġoh":3778,"Ġhus":3779,"arter":3780,"rael":3781,"Ġfeels":3782,"Ġmissing":3783,"Ġmix":3784,"Ġseemed":3785,"Ġtax":3786,"Ġsmell":3787,"Ġeasily":3788,"Ġexperiments":3789,"Ġresponsibility":3790,"Ġcustom":3791,"hy":3792,"Ġut":3793,"Ġdance":3794,"Ġdying":3795,"Ġfort":3796,"amb":3797,"adem":3798,"atell":3799,"Ġvast":3800,"ception":3801,"ashion":3802,"Ġemotional":3803,"Ġmolecules":3804,"ĠIslam":3805,"orith":3806,"Ġlack":3807,"empt":3808,"order":3809,"Ġcorner":3810,"Ġhistor":3811,"Ġclassroom":3812,"exic":3813,"Ġsurprising":3814,"Ġshoot":3815,"Sh":3816,"band":3817,"zil":3818,"Ġfat":3819,"ste":3820,"Ġrough":3821,"ibr":3822,"Ġdifferently":3823,"ĠRuss":3824,"aced":3825,"Ġindepend":3826,"Ġbasis":3827,"ica":3828,"Ġeating":3829,"ulner":3830,"Ġknowing":3831,"ĠAd":3832,"Ġcoff":3833,"ĠFace":3834,"Ġcreates":3835,"Ġhelping":3836,"Ġplanets":3837,"Ġdegrees":3838,"Ġexperiences":3839,"Ġbirds":3840,"Ġalgorith":3841,"ĠWhy":3842,"edia":3843,"Ġhall":3844,"istry":3845,"Ġdesigners":3846,"Ġdeliver":3847,"Ġreduce":3848,"Ġefficient":3849,"Ġsignificant":3850,"Ġwire":3851,"Ġdiversity":3852,"ĠIran":3853,"Ġgold":3854,"Ġrapid":3855,"avid":3856,"Ġattract":3857,"Ġmembers":3858,"Ġwindow":3859,"mon":3860,"rical":3861,"Ġsick":3862,"Ġcru":3863,"itter":3864,"Ġnone":3865,"ctually":3866,"ĠShe":3867,"ĠOh":3868,"Ġdaughter":3869,"reg":3870,"Ġsatell":3871,"Ġweird":3872,"Ġhabit":3873,"Ġindustrial":3874,"Ġcommunication":3875,"cript":3876,"ening":3877,"ears":3878,"Ġbackground":3879,"Instead":3880,"Ġrare":3881,"Ġbringing":3882,"Ġcomplexity":3883,"Ġbroken":3884,"Ġnearly":3885,"Ġdinos":3886,"ĠiP":3887,"Ġ$":3888,"Ġver":3889,"Ġur":3890,"Ġseas":3891,"term":3892,"ĠCom":3893,"Ġflight":3894,"Ġgenome":3895,"Ġscientist":3896,"Ġspending":3897,"ĠBrazil":3898,"From":3899,"mp":3900,"Ġhom":3901,"Ġgent":3902,"ĠSan":3903,"ĠCl":3904,"ĠMexic":3905,"Ġagree":3906,"Ġclimb":3907,"Ġvisit":3908,"Ġairpl":3909,"Ġetc":3910,"Two":3911,"ratic":3912,"icking":3913,"osystem":3914,"Ġcontact":3915,"Ġstudying":3916,"Ġlights":3917,"Ġdemand":3918,"Ġconference":3919,"Ġphoto":3920,"ĠBecause":3921,"Ġconsciousness":3922,"Ġtarget":3923,"Ġcommercial":3924,"Your":3925,"gth":3926,"isco":3927,"icon":3928,"Ġreb":3929,"Ġreco":3930,"Ġstren":3931,"Ġtrip":3932,"anging":3933,"Ġresist":3934,"Ġaddition":3935,"Ġhearing":3936,"Ġdevices":3937,"Ġanaly":3938,"ĠAustral":3939,"30":3940,"Ġske":3941,"Ġfold":3942,"Ġshift":3943,"Ġenter":3944,"Ġbreast":3945,"Ġopportunities":3946,"Ġvolunt":3947,